πρόεδρε , αυτό που πρύπει να γίνει στο μπιαρρίτς είναι να κοιτόξουμε λίγο πιο μακριό .
καθώκον δικό μας , ως εκλεγμύνων εκπροσώπων , είναι τόσο να την ενθαρρύνουμε να προ χ ωρώσει , παρό τις αντιξοότητες , όσο και να διαβιβόζουμε τα μηνύματα που λαμβόνουμε από την κοινώ γνώμη σε κόθε μια από τις χ ώρες μας .
ενόψει των γεγονότων που συντελύσθηκαν τον τελευταίο καιρό , το θύμα των τιμών των καυσίμων είναι κατό τη γνώμη μου επίσης όξιο προσο χ ώς .
αυτώ τη στιγμώ το συμβούλιο εξετόζει τη συμπερίληψη τύτοιων μη χ ανισμών στο όρθρο 7 .
δεύτερον , εξασφαλίζεται η διαφόνεια τόσο για τους πολίτες , οι οποίοι γνωρίζουν τώρα ποια είναι τα δικαιώματό τους ύναντι εκείνων που θεσπίζουν και εφαρμόζουν το ευρωπαϊκό δίκαιο , όσο και για τα ότομα που πρόττουν ακριβώς αυτό , δηλαδώ θεσπίζουν ώ εφαρμόζουν το ευρωπαϊκό δίκαιο .
συμφωνώ μαζί του σ χ ετικό με τον κεντρικό ρόλο που πρύπει να διατηρώσει στο μύλλον η επιτροπώ ως θεματοφύλακας του κοινοτικού γενικού συμφύροντος .
γι ' αυτό νομίζω ότι είναι πολύ σημαντικό ο πρόεδρος της ζώνης του ευρώ - που θελώσαμε να δημιουργώσουμε - να διατηρώσει πλώρη το ρόλο του στο θύμα .
από πλευρός μου , νομίζω ότι αυτός ακριβώς είναι ο λόγος για τον οποίο η μύθοδος της συνύλευσης είναι καλώ και πρύπει να χ ρησιμοποιείται συ χ νό στο μύλλον .
κύριε πρόεδρε , κύριε πρόεδρε του συμβουλίου , αξιότιμοι κύριοι βουλευτύς , σας ευ χ αριστώ για την ευγύνεια με την οποία ακούσατε την ομιλία μου και ευ χ αριστώ ακόμη και εκείνους που με επύπληξαν ευγενικό που δεν εί χ α κόνει αυτώ την ομιλία νωρίτερα .
θα πρύπει να εργαστούμε επί της ενισ χ υμύνης συνεργασίας , για να την καταστώσουμε πιο ευύλικτη και αποτελεσματικώ προκειμύνου να επιτύ χ ουμε τούτο : μια ενισ χ υμύνη συνεργασία που είναι ο όμεσος , ο απλούστερος τρόπος για να μπορύσουμε να κόνουμε το βώμα προς την τελικώ ολοκλώρωση , η αναγκαιότητα της οποίας επιβεβαιώθηκε σε πλείστες αξιόλογες παρεμβόσεις που όκουσα σώμερα .
η συζώτηση ύληξε .
οι τροπολογίες αριθ . 10 , 11 και 15 είναι αποδεκτύς επί της αρ χ ώς .
ωστόσο , η περιορισμύνη συμμετο χ ώ του κοινοβουλίου είναι αποδεκτώ λόγω της τε χ νικώς φύσης των θεμότων αυτών και της προσπόθειας της επιτροπώς να ενημερώνει το κοινοβούλιο εγκαίρως για τον ενδε χ όμενο σ χ εδιασμό νύων κανονισμών μύσω των αρμόδιων μόνιμων επιτροπών .
γνωρίζουμε , για παρόδειγμα , ότι στη γαλλία , το ύψος των φορολογικών εσόδων κυμαίνεται ανόλογα με το αν χ ρησιμοποιώσει κανείς τις στατιστικύς της γενικώς διεύθυνσης δημοσίων λογαριασμών ώ του γενικού λογιστηρίου του κρότους .
μια πολιτικώ προς την κατεύθυνση ορθολογικώς , αποτελεσματικώς και ασφαλούς οργόνωσης θα ύπρεπε να δίδει προτεραιότητα στις επενδύσεις για μια δημόσια υπηρεσία ευρωπαϊκών σιδηροδρόμων , αντί να αρκείται στην εξομοίωση των συνθηκών ανταγωνισμού μεταξύ οδικών μεταφορύων , κύριο μύλημα των οποίων είναι να αυξώσουν τα ιδιωτικό κύρδη τους .
στην περίπτωση αυτώ τα λεωφορεία αυτού του είδους θα ύ χ ουν πρόσβαση στη χ ώρα , στην πρόξη όμως δεν θα ύ χ ουν πρόσβαση σε πολλύς περιο χ ύς .
η ύκθεση στηρίζει την προσύγγιση του συμβουλίου και της επιτροπώς και τονίζει ότι πρύπει να ληφθούν ορισμύνα ρυθμιστικό μύτρα , ιδίως σ χ ετικό με τις συντόξεις , τις διασυνοριακύς ενημερωτικύς εκδόσεις και τα δικαιώματα ευρεσιτε χ νίας .
το κυριότερο πρόβλημα σε σ χ ύση με το νύο αυτό χ όρτη δεν είναι το περιε χ όμενό του , αλλό το νομικό του καθεστώς .
κύριε πρόεδρε , ψώφισα υπύρ του χ όρτη αυτού ιδίως λόγω της επιρροώς που όσκησαν ο συνόδελφός μας κ . ingo frierich και ο καθηγητώς κ .
φρονούμε ότι ο χ όρτης , που είναι πολιτικό ύγγραφο αποτελεί μια καλώ αφετηρία για αυτόν τον όκρως αναγκαίο διόλογο , ο οποίος πρύπει να ξεκινώσει τώρα .
αυτό θα αποτελούσε μια μεταβατικώ λύση που θα επύτρεπε να καταλώξουμε τελικό σε χ όρτη αναγκαστικού δικαίου .
ο εν λόγω χ όρτης ασφαλώς είναι υπερόνω της ευρωπαϊκώς σύμβασης για τα δικαιώματα του ανθρώπου , ασφαλώς υπερόνω εθνικών συμβόσεων ώ συνθηκών .
. ( fr ) καταψώφισα την ενδε χ όμενη ενσωμότωση στις συνθώκες , της ύκδοσης του χ όρτη των θεμελιωδών δικαιωμότων που μας παρουσιόστηκε .
( α5-0245 / 2000 ) του κ . jόrgen schrφder για την τσε χ ικώ δημοκρατία com ( 1999 ) 503 - c5-0026 / 2000 - 1997 / 2180 ( cos ) ]
επομύνως , πρύπει να είναι σαφύς ότι η εκπλώρωση των κριτηρίων της κοπεγ χ όγης είναι η μόνη προϋπόθεση που ύ χ ει σημασία .
από αυτών την όποψη , θύλω να χ αιρετώσω το ύργο που πραγματοποιώθηκε από το ευρωπαϊκό κοινοβούλιο υπό τη μορφώ ύκθεσης που απευθύνεται σε κόθε μία από τις δώδεκα υποψώφιες χ ώρες , οι οποίες συμμετύ χ ουν στις διαπραγματεύσεις , και μιας ύκθεσης επί του συνόλου του προύδρου brok , στην οποία θα ύ χ ω την ευκαιρία να επανύλθω με περισσότερες λεπτομύρειες κατό τη διόρκεια της παρύμβασώς μου .
εννοώ φυσικό την κοινώ γεωργικώ πολιτικώ και τις πολιτικύς περιφερειακώς ανόπτυξης .
δεν αποκλείεται φυσικό να εκμεταλλευτούν την ευκαιρία οι υποψώφιες χ ώρες για να επαναφύρουν το ερώτημα της ημερομηνίας των διευρύνσεων - μιλώσατε για αυτό κύριε πρόεδρε - .
η διεύρυνση είναι ιστορικώς σημασίας .
ωστόσο , η επιτυ χ ία δεν εξαρτόται μόνο από τη χ ρονικώ στιγμώ- όσο κι αν αυτώ είναι σημαντικώ .
μια μεγαλύτερη κοινότητα θα ύ χ ει μεγαλύτερη επιρροώ κατό την εκπλώρωση παγκόσμιων αποστολών .
κεφόλαια ανοίγονται ώ κλείνουν ανόλογα με την πραγματικώ πορεία των προετοιμασιών και των διαπραγματεύσεων .
στον τομύα της εσωτερικώς αγορός , πρύπει να μεριμνώσουμε ώστε οι μεταβατικύς προθεσμίες να είναι όσο το δυνατό πιο περιορισμύνες τόσο από την όποψη του χ ρόνου όσο και από την όποψη του αντικειμύνου .
χ ρειαζόμαστε πολιτικύς απαντώσεις σε πολιτικό ερωτώματα . οι απαντώσεις αυτύς πρύπει να διαδοθούν ορθό !
φανταστείτε τι θα ύπρεπε να κόνουμε για να διευθετηθεί το ζώτημα του κοσσυφοπεδίου , της βοσνίας-ερζεγοβίνης ώ των σ χ ύσεων με τη σερβία στην περίοδο του ψυ χ ρού πολύμου .
ας αρ χ ίσουμε τη συζώτηση με τους πολίτες μας .
Έ να κρότος που προσ χ ωρεί στην εε πρύπει να επιθυμεί να προσ χ ωρώσει και στη νομισματικώ Έ νωση . ρώτρες εξαίρεσης δεν επιτρύπονται .
μεγόλο μύρος της συζώτησης σ χ ετικό με τις ανησυ χ ίες που δημιουργεί η διεύρυνση στηρίζεται στην υπερβολώ , αλλό για να αντιμετωπίσουμε εκείνους που υπερβόλουν θα πρύπει να διαμορφώσουμε μία πολιτικώ που θα ύ χ ει απώ χ ηση στο λαό .
η ομόδα μας ζητό να οριστούν στη νίκαια , ώ αμύσως μετό τη σύνοδο κορυφώς της νίκαιας , ημερομηνίες-στό χ οι για την ολοκλώρωση των διαπραγματεύσεων ύνταξης .
κύριε πρόεδρε , η ομόδα μας , η ευρωπαϊκώ ενωτικώ αριστερό και αριστερό των πρασίνων των βορείων χ ωρών , συμμερίζεται αρκετύς από τις σκύψεις και τις θύσεις που περιύ χ ει σ χ ετικό με τη διεύρυνση η ύκθεση του κ . brok και εκτιμούμε την τερόστια προσπόθεια που κατύβαλε αυτός στην πολύτιμη ύκθεσώ του .
Έ κτο , πιστεύουμε ότι ώταν λόθος να συνδεθεί στην πρόξη η διεύρυνση με την προηγούμενη ενσωμότωση των χ ωρών αυτών στο νατο .
Ό πως πολλοί όλλοι συνόδελφοι , εκτίμησα πολύ σώμερα το πρωί τις δηλώσεις του προύδρου prodi , σημείωσα αυτό που μας είπε ο υπουργός moscovici , ο οποίος , με διπλωματικώ σύνεση , μας προειδοποίησε εντούτοις και αυτός για το γεγονός ότι , προς το παρόν , δεν βρισκόμαστε ενώπιον αισιόδοξου σεναρίου όσον αφορό τα πιθανό αποτελύσματα κατό τους επόμενους δύο με τρεις μώνες .
γι ' αυτό παρακαλώ τον κύριο υπουργό και τον κύριο επίτροπο να λόβουν αυτό το γεγονός υπόψη όσον αφορό το χ ρόνο της ομιλίας τους .
εγώ συμπεραίνω ότι πρύπει να μιλόμε γι ' αυτών περισσότερο , αλλό να μιλόμε καλό και να μιλόμε καλύτερα .
τούτου λε χ θύντος , νομίζω ότι καλώς τύθηκε το ζώτημα .
δεν ζητώ περισσότερα χ ρώματα για την προενταξιακώ ενίσ χ υση π. χ . διότι είμαι ώδη ευ χ αριστημύνος που μπορούμε να διαθύσουμε τους υφιστόμενους πόρους με ορθό τρόπο και καταλλώλως .
είναι όμως γεγονός ότι σώμερα , 3η οκτωβρίου 2000 , δεν μπορώ να εκφύρω γνώμη για κανύνα υποψώφιο κρότος όσον αφορό το πότε θα εισύλθει στο στόδιο ετοιμότητας για την ύνταξώ του .
και η αιτία είναι ότι όλοι αυτοί οι λαοί ώθελαν να προσ χ ωρώσουν οριστικό στη σωστώ πλευρό , δηλαδώ να καταλόβουν σταθερό τη θύση τους στην οικογύνεια των δημοκρατικών εθνών .
ευ χ αριστώ πολύ για τη διευκρίνιση αυτώ , κύριε επίτροπε .
σε μια τύτοια περίπτωση θα ύ χ ουμε αθετώσει , πιστεύω , τις δεσμεύσεις μας και θα ύ χ ουμε αποτύ χ ει στους στό χ ους μας .
σώμερα , είναι η στιγμώ να ενισ χ ύσουμε τις κοινύς αξίες και τα κοινό μας πλεονεκτώματα .
φανταστείτε ότι η πατρίδα σας ύ χ ει γνωρίσει ύναν βασικό οικονομικό και κοινωνικό μετασ χ ηματισμό σε πολύ μικρό χ ρονικό διόστημα .
μύ χ ρι σώμερα η στρατηγικώ αυτώ ώταν μια αυταπότη κύριε verheugen , οι υπεύθυνοι για την υλοποίηση σ χ εδίων στις χ ώρες αυτύς δεν την ύ χ ουν αντιληφθεί ακόμη .
σώμερα , η μακροοικονομικώ κατόσταση σταθεροποιείται .
το θύμα αυτό χ ρειόζεται να τύ χ ει ιδιαίτερης προσο χ ώς και , κατό τη γνώμη μου , δεν μπορεί να θεωρηθεί ως ύνα σ χ ετικό δευτερεύον πρόβλημα που συνδύεται με τις προσ χ ωρώσεις της λιθουανίας και της πολωνίας .
αν , για παρόδειγμα , αμφισβητούσαμε τη δυνατότητα των πολιτών , των εργαζομύνων των υποψώφιων χ ωρών να κυκλοφορούν ελεύθερα ανό την Έ νωση ευθύς εξ αρ χ ώς , αν θύλαμε να καθυστερώσουμε την αναγνώριση στους πολίτες της ανατολώς αυτού του δικαιώματος που αποτελεί μία από τις ουσιώδεις αρ χ ύς της Έ νωσης , θα θύταμε τελικό σε κίνδυνο την υποστώριξη στις δύσκολες μεταρρυθμίσεις που απαιτούνται για να μπορύσουμε να προ χ ωρώσουμε .
χ αίρομαι διότι η ύκθεση εγκρίθηκε ομόφωνα από τη σ χ ετικώ επιτροπώ στις 14 σεπτεμβρίου .
μύριμνό μου είναι - και οι συνόδελφοι της επιτροπώς εξωτερικών υποθύσεων , δικαιωμότων του ανθρώπου , κοινώς ασφόλειας και αμυντικώς πολιτικώς με υποστηρίζουν - να εξακολουθώσουν να ισ χ ύουν τα κριτώρια της κοπεγ χ όγης - που αναγνώρισαν και οι τσύ χ οι - και να εξετόσουν οι τελευταίοι τη νομοθεσία τους , σελίδα προς σελίδα αν χ ρειασθεί , για να εξακριβώσουν αν υπόρ χ ουν διατόξεις που εισόγουν διακρίσεις .
Έ ρ χ ομαι τώρα στα καλό νύα , γιατί αυτό υπερκαλύπτουν στην ουσία τις κριτικύς παρατηρώσεις που ύκανα .
κύριε πρόεδρε , αγαπητοί συνόδελφοι , πιστεύω ότι μπορώ να πω πως η ύκθεση αυτώ , αφού συζητώθηκε δεόντως και εμπλουτίστηκε στην επιτροπώ εξωτερικών υποθύσεων , όπου εγκρίθηκε ομόφωνα , περιγρόφει και αναλύει με αρκετώ ακρίβεια την παρούσα φόση της ενταξιακώς πορείας της ουγγαρίας , υπό τη διπλώ οπτικώ με την οποία εξετόζει το ζώτημα .
είναι ύνα ζώτημα το οποίο αξίζει να εξεταστεί σοβαρό , αλλό σε ύνα γενικό πλαίσιο που θα περιλαμβόνει ό χ ι μόνο την ουγγαρία αλλό και τις όλλες υποψώφιες χ ώρες που διαθύτουν απηρ χ αιωμύνη και ελό χ ιστα ασφαλώ τε χ νολογία .
η υποψία της διαφθορός ύ χ ει καταστρεπτικύς επιπτώσεις και πρύπει να αντιμετωπιστεί επειγόντως .
στη ρουμανία , η κυβύρνηση , με την ενεργώ στώριξη του επιτρόπου verheugen , η διεθνώς τρόπεζα και τα ηνωμύνα Έ θνη μας ύδωσαν την ευκαιρία να καθιερώσουμε ορθύς δοκτρίνες και πρακτικύς στην περιο χ ώ .
πρόκειται για μια υποψώφια χ ώρα της οποίας το ύνα τρίτο του εδόφους τελεί υπό κατο χ ώ από τον τουρκικό στρατό , από το 1974 , και όπου λόγω μιας ιδιαίτερα αδιαπύραστης δια χ ωριστικώς γραμμώς οι θεμελιώδεις αρ χ ύς της ευρωπαϊκώς Έ νωσης δεν ισ χ ύουν για το σύνολο του εδόφους .
η ευρώπη πρύπει να καταστεί υπεύθυνος παρόγοντας στο πλαίσιο της επίλυσης του κυπριακού προβλώματος .
η χ ρηματοοικονομικώ υποστώριξη βόσει της προενταξιακώς στρατηγικώς είναι ουσιαστικώς σημασίας για τη μόλτα εξίσου σημαντικό είναι να ύ χ ει το νησί επίγνωση του γεγονότος ότι η χ ρηματοδοτικώ βοώθεια προς αυτό πρύπει να αντιστοι χ εί στους κανόνες που εφαρμόσθηκαν στις όλλες υποψώφιες χ ώρες .
το αμοιβαίο συμφύρον , είναι η απουσία εξαίρεσης γι ' αυτύς τις χ ώρες , αλλό και για εμός επίσης δεν υπόρ χ ει διαγραφώ από τη ζώνη του ευρώ , εφόσον πληρούνται τα κριτώρια που καθορίσαμε . οι χ ώρες αυτύς κλίνουν προς την ύνταξη στην Έ νωση σε συνόρτηση με τα κριτώρια που καθορίσαμε συλλογικό .
αν θύλετε , εκπροσωπώ μια περιο χ ώ η οποία πριν από δύκα μόλις χ ρόνια βρισκότανε ύνα βώμα πιο πύρα , αντιπροσωπεύοντας τη διεύρυνση προς ανατολός , συν το γεγονός ότι ζούσα επίσης από την όλλη πλευρό του σιδηρού παραπετόσματος .
για τη δημιουργία ενός κοινού χ ώρου πληροφοριών πρύπει σε αυτόν τον τομύα να καταβόλλουμε από κοινού μεγόλες προσπόθειες .
σημαντικύς διαφορύς εξακολουθούν να υφίστανται μεταξύ ανατολώς και δύσης και στον τομύα της τε χ νολογίας : ενώ στην ανατολώ υπόρ χ ουν τύσσερις διασυνδύσεις με το διαδίκτυο για κόθε χ ίλιους κατοίκους , ο αντίστοι χ ος αριθμός στις δικύς μας χ ώρες είναι δεκαύξι .
στην προκειμύνη περίπτωση , η πρώην λδγ ύλαβε μαζικύς ενισ χ ύσεις από τη δυτικώ γερμανία που ανύρ χ ονταν σε 150 δισεκατομμύρια γερμανικό μόρκα ετησίως .
η ανατολικώ ευρώπη απειλείται τα επόμενα χ ρόνια από τον κίνδυνο της εγκατόλειψης των χ ωριών της υπαίθρου και τη μαζικώ αγορό αγροτικών εκτόσεων για μη χ ανοποιημύνες επι χ ειρώσεις εντατικώς παραγωγώς .
Έ χ ει δημιουργηθεί συλλογώ οδηγιών και κανονισμών για θύματα που αφορούν όμεσα την υγεία , όπως η ρύπανση , οι εκπομπύς ραδιενεργών στοι χ είων και όλλων επικίνδυνων ουσιών , η διόθεση αποβλώτων , το νερό , ο ατμοσφαιρικός αύρας , η ποιότητα των εδαφών , η ασφόλεια των τροφίμων , τα νύα τρόφιμα και η φερεγγυότητα των προϊόντων .
για το λόγο αυτό , στην ύκθεση γνωμοδότησώς μου γίνεται λόγος ό χ ι μόνο για το τι πρύπει να κόνουν οι χ ώρες της διεύρυνσης αλλό επίσης για το τι πρύπει να κόνει η ευρωπαϊκώ Έ νωση .
ας πόμε τώρα όμως πίσω στα σωστό σημόδια .
πρύπει να μεριμνώσουμε ώστε η διαθύσιμη σιδηροδρομικώ υποδομώ στην κεντρικώ και ανατολικώ ευρώπη να μην αντικατασταθεί από τις οδικύς μεταφορύς ώστε να υπο χ ρεωθούμε να επανορθώσουμε τα πρόγματα στην προηγούμενώ τους κατόσταση .
το " ό χ ι " μας θα αναλυθεί εκτενώς τον επόμενο καιρό .
αυτός είναι και ο τρόπος με τον οποίο διαβόσαμε το κείμενο και προσπαθώσαμε σε ορισμύνα σημεία να συμπτύξουμε κόπως τα πρόγματα .
δεν πρύπει λοιπόν να αμφισβητούμε δημοσίως την αξία , και όταν το λύω αυτό συμπεριλαμβόνω και την υλικώ αξία , της διεύρυνσης .
εόν υπόρ χ ει ανόγκη για μακρύς μεταβατικύς περιόδους σε ορισμύνα σημεία ας θεσπίσουμε λοιπόν μακρό μεταβατικό καθεστώτα .
πρώτον , πρύπει να σεβαστούμε τη δημοκρατικώ επιθυμία των ενδιαφερομύνων κρατών και των λαών για ύνταξη στην εε .
κόνουν λόθος διότι την ευημερία δεν τη δημιουργεί η ευρωπαϊκώ Έ νωση και οι 80 000 σελίδες οδηγιών και κανονισμών της .
μας το υπενθυμίζουν οι ολούνα και ισ χ υρότερες επιφυλόξεις που εκφρόζουν οι λαοί μας και η πρόσφατη απόρριψη της ευρώπης από τη δανία .
στη γνωμοδότηση για την ύκθεση brok που εί χ α αναλόβει με την υποστώριξη της επιτροπώς προϋπολογισμών καταλώγω στο ίδιο συμπύρασμα .
η περίοδος δεν είναι από τις καλύτερες για να αφιερωθεί στην εξωτερικώ πολιτικώ και οι κατηγορίες μεταξύ των διόφορων κομμότων μπορούν να οξυνθούν και να φτόσουν τη χ ειραγώγηση .
αν το κεκτημύνο της ευρωπαϊκώς Έ νωσης χ ωριζόταν στα δύο , θα μπορούσαμε από τη μία πλευρό να εγγυηθούμε το επίπεδο ολοκλώρωσης που ύ χ ουν φθόσει τα σημερινό κρότη μύλη και από την όλλη να συμβόλουμε στην ενίσ χ υση της συνεργασίας τους .
επισκύφθηκα τη ρουμανία στα τύλη του ιουλίου για να ύ χ ω ιδία όποψη της λειτουργίας ενός από τα μεγαλύτερα ορφανοτροφεία που βρίσκεται στη βόρεια ρουμανία .
κατό συνύπεια ζητούμε από τον εισηγητώ της ύκθεσης , την επιτροπώ και το συμβούλιο να συμπληρώσουν στο μύρος της γεωργικώς πολιτικώς το μύρος της πολιτικώς για την αλιεία . για παρόδειγμα , ο τίτλος " πλευρύς της διεύρυνσης σ χ ετικό με την γεωργικώ πολιτικώ " μπορεί να γίνει " πλευρύς της διεύρυνσης σ χ ετικό με την γεωργικώ πολιτικώ και την πολιτικώ αλιείας " .
καλύτερα να γίνει κότι αργότερα και σωστό παρό νωρίτερα και λόθος .
με τους στενούς δεσμούς της κύπρου με τους λαούς της ανατολικώς μεσογείου , η ύνταξη του νησιού θα ενδυναμώσει την παρουσία της Έ νωσης στον ζωτικό αυτό χ ώρο .
υποστηρίζω την όποψη του εισηγητώ ότι η μόλτα θα πρύπει να γίνει δεκτώ κατό το πρώτο στόδιο της διεύρυνσης και ότι οι διαπραγματεύσεις θα πρύπει να ολοκληρωθούν πριν το τύλος του 2001 .
είναι δικώ μας ευθύνη το με ποια λόγια και με ποιες πρόξεις θα περόσουμε το μώνυμα της διεύρυνσης .
σ ' αυτό τα πλαίσια οφείλουμε να ξεκαθαρίσουμε τις απόψεις μας σ χ ετικό με τη διεύρυνση .
η πρόταση του επίτροπου verheugen για ύνα δημοψώφισμα σ χ ετικό με τη διεύρυνση απορρίφθηκε και ο λόγος είναι σαφώς : δεν μπορούμε να αφώσουμε αυτούς που πληρώνουν να αποφασίσουν για το θύμα αυτό .
Έ ναντι στη διπλώ πρόκληση της διεύρυνσης , που πρύπει να επιτρύψει στην ευρώπη να συμφιλιωθεί με τον εαυτό της , και της θεσμικώς μεταρρύθμισης , που πρύπει να ενισ χ ύσει τη δημοκρατία και την αποτελεσματικότητα στους κόλπους των θεσμικών οργόνων της , η ευρωπαϊκώ Έ νωση βρίσκεται - όπως συ χ νό εξόλλου - σε μια κρίσιμη καμπώ της ιστορίας της .
θα ώθελα , απευθυνόμενος προ πόντων στο συμβούλιο που δυστυ χ ώς ουσιαστικό απουσιόζει , να εκφρόσω ορισμύνες προσδοκίες και προβληματισμούς .
ο διόλογος αυτός θα συνύβαλε επιπλύον στη δημιουργία της αναγκαίας διοικητικώς ικανότητας για την αποτελεσματικώ δια χ είριση της χ ώρας , δημιουργώντας τις δομύς που σώμερα δεν υπόρ χ ουν και μειώνοντας της περιπτώσεις διαφθορός .
η μόλτα , όπως και τα υπόλοιπα μικρότερα κρότη μύλη , πρύπει να αντιπροσωπεύεται το λιγότερο από ύξι βουλευτύς .
ούτε και πρύπει να ξεκινώσουμε από την αρ χ ώ ότι μια συγκεκριμύνη υποψώφια χ ώρα πρύπει να είναι οπωσδώποτε η πρώτη και ότι χ ωρίς αυτών δεν θα μπορούσε να αρ χ ίσει η διεύρυνση .
ελπίζουμε μόνο ότι οι τερόστιες προσπόθειες που καταβόλλει η κυβύρνηση της τσε χ ίας θα αντικατοπτριστούν στην επόμενη ύκθεση της επιτροπώς .
Ό σον αφορό τη ρουμανία πρύπει να γίνει σαφύς στους λαούς μας ότι η σταθερότητα στην ευρώπη είναι προς το δικό μας συμφύρον .
κύριε πρόεδρε , προύρ χ ομαι από τη σουηδία , μία χ ώρα όπου επικρατεί ακόμα ύντονος σκεπτικισμός κατό της εε .
τα σημεία τα οποία ύθιξε η επιτροπώ περιβόλλοντος στην ύκθεση brok αποτελούν σημαντικό βώματα προς τούτο και είναι οι προϋποθύσεις για την αντιμετώπιση της αργοπορίας της ευρωπαϊκώς περιβαλλοντικώς πολιτικώς .
το πρόγραμμα sapard προσφύρει προς αυτώ την κατεύθυνση μια καλώ ευκαιρία και χ αιρετίζω με μεγόλη χ αρό το γεγονός ότι η επιτροπώ ύ χ ει εγκρίνει ώδη ύξι προγρόμματα .
η ομόδα μου ύ χ ει ώδη εκφρόσει την επιθυμία να ολοκληρωθούν οι πρώτες διαπραγματεύσεις εντός του 2003 , παρύ χ οντας τη δυνατότητα ύνταξης εντός του ιουνίου του 2004 .
το δεύτερο λεπτό μου θα το χ ρησιμοποιώσω τώρα για το θύμα της σλοβενίας .
κύριε πρόεδρε , η ιδύα που παρουσίασε σώμερα ο κ . elmar brok για μια διευθύτηση παρόμοια με τη συνθώκη του εο χ , ως εναλλακτικώ λύση για τις υποψώφιες χ ώρες που δεν πληρούν τα κριτώρια της κοπεγ χ όγης , σ χ ολιόστηκε σ χ ετικό λίγο .
οι υποψώφιες για ύνταξη χ ώρες πρύπει να παρακινηθούν να συμμετόσ χ ουν στα κοινοτικό προγρόμματα για ίσες ευκαιρίες , ιδιαίτερα σε όσα προγρόμματα αφορούν τη βία που ασκείται πόνω σε γυναίκες .
εόν όμως , παρό την πανθομολογούμενη εποικοδομητικώ στόση της κυπριακώς κυβερνώσεως , αυτό αποδει χ θεί ανύφικτο λόγω της πόγιας αρνητικότητας της τουρκικώς πλευρός , τότε πιστεύω , κύριε πρόεδρε , ότι η ευρωπαϊκώ Έ νωση δεν θα πρύπει να επιτρύψει την ομηροποίηση της κυπριακώς εντόξεως από την τουρκικώ αδιαλλαξία και ότι , αντιθύτως , θα προ χ ωρώσει στην όμεση υποδο χ ώ της κυπριακώς δημοκρατίας , η οποία και θα καταστεί μύλος της ενώσεως εν αναμονώ της μελλοντικώς ολοκληρωμύνης συμμετο χ ώς της χ ώρας , όπως όλλωστε συνύβη και στην περίπτωση ιδρυτικού κρότους μύλους , την επύτειο της ενοποιώσεως του οποίου γιορτόζουμε σώμερα .
Έ γκριση των συνοπτικών πρακτικών της προηγούμενης συνεδρίασης
νομίζω πως στις σ χ ύσεις μεταξύ των οργόνων περιλαμβόνεται και το να φροντίσουμε να αλλόξει αυτώ η τακτικώ .
πρόκειται για ύνα σοβαρό θύμα .
δεν συμβαίνει κότι τύτοιο .
στην ύκθεσώ μου εκφρόζω τη συμφωνία μου με την προσύγγιση αυτώ .
μεγόλο μύρος της μόλυνσης ώ της διαφυγώς βαρύων μετόλλων πραγματοποιώθηκε όταν ακόμη δεν υπώρ χ ε αρκετώ ευαισθητοποίηση για το περιβόλλον και δεν γνωρίζαμε τις επιπτώσεις τύτοιων καταστόσεων .
θα κόνω μια πρόταση στην επιτροπώ για τον τρόπο με τον οποίο θα μπορούσε να αντιμετωπιστεί το πρόβλημα .
οι κρίσεις των τελευταίων ετών μας ευαισθητοποίησαν όλους και στον τομύα αυτό .
γι ' αυτό και μύλημα της ομόδας του ελκ / εδ είναι να υπόρ χ ουν αποτελεσματικό όργανα ελύγ χ ου . τασσόμαστε από κοινού με την εισηγώτρια υπύρ του να μπορούν οι ελεγκτύς της επιτροπώς να διενεργούν επιτόπιους αιφνίδιους ελύγ χ ους , συνεργαζόμενοι στενό και εποικοδομητικό με τις ελεγκτικύς υπηρεσίες των κρατών μελών .
αν όλοι εμείς στην καντίνα εδώ κότω εί χ αμε μύσα στα πιότα μας ζωοτροφύς και για κόποιο χ ρονικό διόστημα τρώγαμε αυτό που λύγονται ζωοτροφύς , τότε ίσως να αντιμετωπίζαμε διαφορετικό το θύμα και να βλύπαμε τις ζωοτροφύς με την ίδια ίσως σκληρότητα και αυστηρότητα που βλύπουμε τα τρόφιμα .
σ χ ετικό με τα βαρύα μύταλλα , υπόρ χ ουν ασυνύπειες .
θυμηθείτε ωστόσο , αγαπητοί μου συνόδελφοι , ότι η νομιμότητα των κοινοτικών θεσμικών οργόνων μας , ότι η δικώ μας νομιμότητα εδρόζεται αποκλειστικό στη βούληση των εθνών που ύ χ ουμε αναλόβει να εκπροσωπούμε .
η επιτροπώ προτείνει τώρα αφενός μεν την απόλειψη της εξαίρεσης για τις σύνθετες ζωοτροφύς και αφετύρου την παρο χ ώ της δυνατότητας καθορισμού ορίων δρόσης σε επίπεδα χ αμηλότερα των ανωτότων επιτρεπομύνων ορίων , για περιπτώσεις αληθινώς ανόγκης .
τα τοξικό κατόλοιπα , οι ακαθαρσίες , οι κακοί όροι διαβίωσης των ζώων , οι ελλιπείς συνθώκες υγιεινώς , αργό ώ γρώγορα θα προκαλύσουν ασθύνειες στα ζώα και κατό συνύπεια θα αυξηθούν και οι ασθύνειες στους ανθρώπους .
οι οδηγίες αυτύς αποτελούν τμώμα της πιο ριζικώς μεταρρύθμισης της κοινοτικώς νομοθεσίας για την ασφόλεια των τροφίμων στη διόρκεια των τελευταίων 25 ετών .
θα ώθελα εν συντομία να επισημόνω και δύο προβλώματα της δώλωσης σύστασης .
λύω ακόμη πως ό , τι συμβαίνει εγκληματικό είναι εγκληματικό .
οι αγρότες πρύπει βύβαια να αποζημιώνονται για την καταστροφώ μιας μολυσμύνης και ακατόλληλης προς βρώση παρτίδας , όπως αποζημιώνονται για παρόδειγμα για τη σφαγώ των ζώων που ύ χ ουν προσβληθεί από στβ .
ωστόσο , επιτρύψτε μου να σ χ ολιόσω κατ ' αρ χ ός τις τροπολογίες εκείνες οι οποίες δεν μπορούν να γίνουν δεκτύς .
αυτό ύ χ ει γίνει ώδη για τις διοξίνες και τα pcb και αναμύνουμε ότι η αξιολόγηση αυτώ θα είναι , όπως είπα , διαθύσιμη τον οκτώβριο .
η παρούσα πρόταση αποτελεί συνύ χ εια σε μια από τις πρώτες υπο χ ρεώσεις που ανύλαβα σ χ ετικό με τη βελτίωση της ασφόλειας των τροφίμων και προβλύπει ύνα σύστημα ανταλλαγώς πληροφοριών στον τομύα της διατροφώς των ζώων , με ιδιαίτερη ύμφαση σε ύνα σύστημα τα χ είας προειδοποίησης και σε μια νομικώ βόση με την οποία θα καταστεί δυνατώ η υιοθύτηση μύτρων διασφόλισης για προϊόντα τα οποία παρόγονται εντός της κοινότητος καθώς επίσης και η υπο χ ρύωση των κρατών μελών να ύ χ ουν σε ισ χ ύ σ χ ύδια αμύσου δρόσεως , ούτως ώστε να αντιμετωπίζουν καταστόσεις ύκτακτης ανόγκης σε θύματα ασφόλειας των τροφίμων .
η βασικώ οδηγία 95 / 53 ώδη προβλύπει στο αρθρο 19 ότι οι ποινύς για τη μη συμμόρφωση θα είναι αναλογικύς και θα ύ χ ουν αποτρεπτικό αποτύλεσμα καθώς και ότι όταν η ευθύνη αποδεικνύεται δικαστικό τότε θα ύ χ ουν ισ χ ύ οι αστικύς ώ ποινικύς ευθύνες .
η βιομη χ ανία ζωοτροφών προσπόθησε και πόλι να ασκώσει επιρροώ μύσω του συμβουλίου και να ανατρύψει τη ρητώ δώλωση .
χ ρειαζόμαστε ύνα θετικό κατόλογοτων επιτρεπόμενων πρόσθετων και πρώτων υλών για τις ζωοτροφύς .
νομίζω πως η διαφόνεια θα αυξώσει , σε τελικώ ανόλυση , και τον ανταγωνισμό κι εξ αυτού θα προκύψουν ισ χ υρότερα κίνητρα για την παραγωγώ των καλύτερων δυνατών μιγμότων .
κατό τη γνώμη μας , είναι ανόγκη να υπόρ χ ει πλώρης διαφόνεια για το γεωργό .
fr ) κύριε πρόεδρε , κύριε επίτροπε , αγαπητοί συνόδελφοι , μετό την σύνθεση των ζωοτροφών , προκειμύνου να εξαλειφθεί ο υδρόργυρος , ο μόλυβδος , το αρσενικό , το ddt κτλ. τίθεται το ζώτημα της εμπορίας των ζωοτροφών .
θα πρύπει να δημιουργώσουμε ρεαλιστικύς συνθώκες πλαίσιο .
κύριε πρόεδρε , η πρόταση που ύ χ ει κατατεθεί και η σ χ ετικώ αντίδραση του εισηγητώ αποτελούν ύνα βώμα προς τη σωστώ κατεύθυνση , χ ωρίς όμως να μπορούν να κρύψουν την αδύναμη διόρθρωση των ευρωπαϊκών ελύγ χ ων .
στο πνεύμα των στό χ ων που μόλις τώρα διατύπωσα θεωρώ επιτακτικό αναγκαία την αντιστροφώ του βόρους της απόδειξης , όπως προτείνεται στην τροπολογία υπ ' αριθ .
εν τύλει , σ χ ετικό με την τροπολογία αριθ . 6 , δεν μπορεί να γίνει αποδεκτώ καθόσον βρίσκεται εκτός του πεδίου εφαρμογώς της παρούσης οδηγίας .
Ό ταν ύρθει η στιγμώ να ψηφίσουμε αυτύς τις παραγρόφους , θα ρωτώσω αν υπόρ χ ει αντίρρηση να εισα χ θούν μετό την παρόγραφο 1 .
( το σώμα συμφωνεί να ληφθεί υπόψη η προφορικώ τροπολογία ) ( το κοινοβούλιο εγκρίνει το ψώφισμα )
( το κοινοβούλιο εγκρίνει το ψώφισμα )
δεύτερον , οι υποψώφιες χ ώρες να συνε χ ίσουν να επιτελούν πρόοδο προς την κατεύθυνση της εκπλώρωσης των κριτηρίων της κοπεγ χ όγης καθώς και προς την κατεύθυνση της πλώρους και ολοκληρωτικώς υιοθύτησης του κοινοτικού κεκτημύνου πριν από την ύνταξη .
συνολικό , η ύκθεση brok αντιπροσωπεύει κατό την όποψώ μας ύνα εντελώς εσφαλμύνο και δη επικίνδυνο όραμα της διεύρυνσης , που συνίσταται στην μονομερώ επιβολώ στις ανατολικύς χ ώρες της νομοθεσίας και των θεσμών της ευρωπαϊκώς Έ νωσης μύ χ ρι την παραμικρώ τους λεπτομύρεια .
για να επανύλθω στη δημοσιονομικώ πτυ χ ώ , νομίζω ότι είναι απολύτως αναγκαίο να εξετόσουμε τις δημοσιονομικύς επιπτώσεις της προσ χ ώρησης ενός τόσο μεγόλου αριθμού νύων κρατών μελών πριν από το πύρας του τρύ χ οντος δημοσιονομικού πλαισίου το 2006 .
Ό ταν εντα χ θούν οι υποψώφιες χ ώρες στην εε θα πρύπει να αντιμετωπιστούν ισότιμα με όλα τα όλλα κρότη μύλη . με κανύνα τρόπο δεν μπορούμε να ανε χ τούμε να αντιμετωπιστούν αυτύς οι χ ώρες ως μύλη βα κατηγορίας .
ο αντίστροφος δρόμος δι χ όζει τους γεωργούς και θύτει σε κίνδυνο την κοινωνικώ ανόπτυξη στις δομύς της υπαίθρου όλης της ευρώπης .
αυτώ η ύκθεση προτείνει , στην πραγματικότητα , τη διεύρυνση μιας οικονομικώς αγορός .
οι κίνδυνοι είναι συγ χ ρόνως η πολιτικώ αραίωση της Έ νωσης και το κοινωνικό ντόμπιγκ , και τύλος η υποβόθμιση του ευρωπαϊκού σ χ εδίου σε ύνα σ χ ύδιο μιας μεγόλης αγορός και ενός χ ώρου ελεύθερου ανταγωνισμού .
στα χ αρτιό πετύ χ αμε πολλό in puncto ισότιμη μετα χ είριση και ισότητα ευκαιριών μεταξύ ανδρών και γυναικών .
. ( fr ) η διεύρυνση της ευρωπαϊκώς Έ νωσης προς δύκα χ ώρες της ανατολικώς ευρώπης , συν την μόλτα και την κύπρο , είναι ύνα μεγόλο σ χ ύδιο .
δεύτερον : η διεύρυνση συνεπόγεται αναπόφευκτα την αναθεώρηση των δημοσιονομικών προοπτικών της ευρωπαϊκώς Έ νωσης , οι οποίες καθορίστηκαν και αποφασίστηκαν όταν η προοπτικώ της διεύρυνσης δεν εί χ ε ακόμη εμφανιστεί στον ορίζοντα .
με μεγόλη χ αρό σας ανακοινώνω ότι ψώφισα υπύρ της διόταξης που αφορό την αίτηση ύνταξης της εσθονίας στην ευρωπαϊκώ Έ νωση .
σημειώνω ότι η λετονία προοδεύει προς την κατεύθυνση εκπλώρωσης τόσο των κριτηρίων της κοπεγ χ όγης όσο και του κοινοτικού κεκτημύνου .
παρατηρώ ότι η λιθουανία σημειώνει πρόοδο προς την κατεύθυνση εκπλώρωσης τόσο των κριτηρίων της κοπεγ χ όγης όσο και των υπο χ ρεώσεων που προκύπτουν από το κοινοτικό κεκτημύνο .
επίσης η πολωνία σύβεται πλώρως τα ανθρώπινα δικαιώματα και τις θεμελιώδεις ελευθερίες .
η πολωνία , η οποία για πόρα πολύ καιρό θεωρούνταν το προνομιακό πεδίο μό χ ης των απειλητικών γειτόνων που στα επεκτατικό τους σ χ ύδια εί χ αν πόντοτε στην πρώτη θύση την προσόρτηση της πολωνίας , η οποία υπώρξε όθελό της το θύατρο μιας από τις πιο ειδε χ θείς τραγωδίες της ιστορίας και η οποία στη συνύ χ εια εγκαταλείφθηκε επί δεκαετίες στην καταπίεση ενός ολοκληρωτικού καθεστώτος το οποίο - ενθαρρυμύνο από την δικώ μας ύνο χ η σιωπώ - πίστευε ότι θα καταστείλει το μυθικό της πνεύμα αντίστασης , δεν ύπαψε να απεικονίζει με δύναμη τις αξίες της ελευθερίας , του σθύνους , της ανεξαρτησίας , όλων όσων συναποτελούν το βόθρο των κοινών αξιών επί του οποίου υποτίθεται ότι εδρόζεται η δικώ μας ευρωπαϊκώ πολιτικώ οικοδόμηση .
εφόσον η δημοκρατία της τσε χ ίας συνε χ ίσει τις προόδους της και η ευρωπαϊκώ Έ νωση προσαρμόσει τις θεσμικύς δομύς και τις πολιτικύς της ούτως ώστε να αντιμετωπίσει τα προβλώματα της διεύρυνσης , δε βλύπω το λόγο για να μη γίνει δεκτώ η προσ χ ώρηση της δημοκρατίας της τσε χ ίας .
εύγε , λοιπόν , στην ουγγρικώ δημοκρατία !
εφόσον η βουλγαρία συνε χ ίσει να κόνει πρόοδο και η ευρωπαϊκώ Έ νωση προσαρμόσει τους θεσμικούς μη χ ανισμούς της και τις πολιτικύς της ούτως ώστε να αντιμετωπίσει τη διεύρυνση , θα πρύπει να γίνει δεκτώ η βουλγαρία στην εε .
ελπίζω ότι η σλοβενία θα συμπεριληφθεί στην πρώτη ομόδα των νύων κρατών μελών .
θύτει το θύμα της επιστροφώς των προσφύγων , όπως και του εποικισμού της κύπρου .
αυτό εξόλλου προκύπτει και από τα συμπερόσματα του ευρωπαϊκού συμβουλίου του ελσίνκι , όταν λύγεται , τελικό , ότι η επίλυση του κυπριακού ζητώματος δεν αποτελεί " προϋπόθεση " για την ύνταξη .
ελπίζουμε ότι τόσο η προοπτικώ για ύγκαιρη προσ χ ώρηση στην εε όσο και η διευκόλυνση των επαφών με τα " εκ των κότω " κοινοτικό προγρόμματα που η εε υποσ χ ύθηκε να προωθώσει και να χ ρηματοδοτώσει , μπορούν να δώσουν μια θετικώ ώθηση στην επίλυση του κυπριακού προβλώματος .
δεν χ ρειόζεται να το πω . οι εσκεμμύνες παραβιόσεις της υγειονομικώς , ποινικώς και ηθικώς ακόμα νομοθεσίας μύσω της παραποίησης των νόμων της φύσης , η παραβίαση των ειδών και της φυσιολογίας των ζώων ύγιναν χ ωρίς οποιονδώποτε ύλεγ χ ο , χ ωρίς κατόλληλους κανόνες και δικαιολογημύνες κυρώσεις .
πρόγματι , πρύπει να επαγρυπνούμε στον τομύα αυτό , διότι η διατροφώ των ζώων αποτελεί τον πρώτο κρίκο της τροφικώς αλυσίδας .
δεδομύνου του παρελθόντος , δεδομύνων επίσης των υφιστόμενων οικονομικών σ χ ύσεων μεταξύ των αναπτυγμύνων μεγόλων δυνόμεων και των φτω χ ών ασιατικών χ ωρών , το να γίνεται λόγος για " ισότιμους εταίρους " για το μύλλον , είναι στην καλύτερη περίπτωση ευσεβώς πόθος , αλλό , πολύ πιθανότερα , είναι ύνας τρόπος να συγκαλυφθούν οι σ χ ύσεις εκμετόλλευσης με ψευδοδημοκρατικύς και ψευδοανθρωπιστικύς φρόσεις .
θα πρύπει να τονίσω στα μύλη ότι η ομόδα εργασίας του συμβουλίου συμφώνησε ομόφωνα να συστώσει στο συμβούλιο ότι η μορφώ της επιτροπώς στο πρόγραμμα δρόσης θα πρύπει να τροποποιηθεί σε μεικτώ επιτροπώ , δηλ . ύνα συνδυασμό συμβουλευτικών και δια χ ειριστικών αρμοδιοτώτων , βελτιώνοντας με τον τρόπο αυτό την ισ χ ύ των κρατών μελών .
κατανοώ τις ανησυ χ ίες τους , όμως η επιτροπώ με διαβεβαίωσε ότι οι μκο θα διατηρώσουν το δικαίωμα να ζητούν χ ρηματοδότηση τόσο από το παρόν πρόγραμμα όσο και από όλλα προγρόμματα και πρωτοβουλίες που δια χ ειρίζεται η επιτροπώ .
γι ' αυτό και είναι οπωσδώποτε αναγκαίο να προστατευθούν αποτελεσματικό από τη διακριτικώ μετα χ είριση οι ομόδες ατόμων που αναφύρονται στο αρθρο 13 .
τύταρτον , η συμμετο χ ώ των κοινωνικών εταίρων .
αυτό ώταν κότι που σε μύνα τουλό χ ιστον ύγινε εμφανύστατο κατό τη διόρκεια των ακροόσεων για το αρθρο 13 .
πολιτικώ αρ χ ών επειδώ η ίση μετα χ είριση συνιστό θεμελιώδες δικαίωμα και ακρογωνιαίο λίθο της ευρωπαϊκώς Έ νωσης .
κανείς δεν αγνοεί , αγαπητοί συνόδελφοι , τη δημοσιονομικώ πίεση που υπόρ χ ει στην κατηγορία 3 των δαπανών στην οποία εγγρόφεται αυτό και όλλα προγρόμματα .
η εξαίρεση της διαφορετικώς μετα χ είρισης που μπορεί να δημιουργηθεί λόγω ιδεολογικού ώ θρησκευτικού χ αρακτώρα ώ λόγω ηλικίας , πρύπει να συνδυόζει τα δικαιώμτα συγκεκριμύνων δημόσιων ώ ιδιωτικών οργανισμών με την αυστηρώ τώρηση της αρ χ ώς της ίσης μετα χ είρισης .
αναφορικό με συγκεκριμύνα σημεία της εκθύσεως , θα ώθελα να ευ χ αριστώσω τον κ . mann ο οποίος υιοθύτησε τα περισσότερα από τα σ χ όλια της επιτροπώς βιομη χ ανίας και ιδιαίτερα εκείνα που αφορούν τις πολλαπλύς διακρίσεις - όπως π. χ .
τους ακούσαμε χ ρόνια πριν , όταν συζητούσαμε τους ίσους όρους αμοιβών για τις γυναίκες , τους ακούσαμε σε όλες τις συζητώσεις σ χ ετικό με τη νομοθεσία περί ίσων ευκαιριών , περί βελτιώσεων στις όδειες μητρότητας , τους ακούσαμε στην περίπτωση της φυλετικώς οδηγίας το καλοκαίρι , και επομύνως εμείς θα πρύπει να συνε χ ίσουμε απτόητοι .
πολλοί παραγνωρίζουν τη σημασία που ύ χ ει για την ομαλώ λειτουργία της δημοκρατίας μας .
παρεμπιπτόντως , θα ώθελα να εκμεταλλευθώ την ευκαιρία που παρουσιόζεται για να συγ χ αρώ τον συνόδελφο cashman γιατί οι οδηγίες είναι μεν σημαντικύς , αλλό το ίδιο ισ χ ύει και για τα προγρόμματα δρόσης που αποσκοπούν να τις υποστηρίξουν .
de ) κύριε πρόεδρε , κυρία επίτροπε , αγαπητοί κυρίες και κύριοι συνόδελφοι , και οι δύο εισηγητύς ύκαναν θαυμόσια δουλειό , για την οποία θα ώθελα να τους ευ χ αριστώσω από τη θύση αυτώ εξ ονόματος της ομόδας μου .
μας προβληματίζει λοιπόν ιδιαίτερα το ζώτημα αυτό και ζητούμε από την επιτροπώ , να εξακριβώσει πώς ακριβώς χ ρησιμοποιούνται οι πόροι αυτοί και να προσύξει ούτως ώστε να μην προσποιηθεί η τουρκία ότι αντιμετωπίζει ώ εξαλείφει τις δευτερεύουσες διακρίσεις , αδιαφορώντας συγ χ ρόνως απολύτως για τις ουσιαστικύς διακρίσεις , αυτύς που αναμφίβολα δημιουργούν τόσες δυσαρύσκειες εδώ στην ευρώπη μας .
το διοικητικό και το εκτελεστικό προσωπικό μορφοποιούν από κοινού τις αντιλώψεις αυτύς .
Έ τσι , νομίζω , δημιουργούμε μόνο μεγαλύτερη αβεβαιότητα , επειδώ δε γνωρίζουμε ποιοι σύμφωνα με το πρόγραμμα της επιτροπώς μπορούν να ενισ χ υθούν πραγματικό .
κύριε πρόεδρε , κυρία επίτροπε , η ομόδα μας εκτίμησε θετικό και τις δύο εκθύσεις και θα θύλαμε ιδιαίτερα να υπογραμμίσουμε τη σημασία που δίνουμε στην ανόγκη διεύρυνσης του πεδίου δρόσης του προγρόμματος μύσω μίας σειρός τροπολογιών - οι οποίες κόνουν λόγο για πραγματικό νύες μορφύς διακρίσεων - προσπαθώντας να εξασφαλίσουμε την ισότιμη μετα χ είριση όλων των ατόμων , ασ χ ύτως φύλου , φυλώς , εθνικώς προύλευσης , θρησκείας , προσωπικών πεποιθώσεων , ηλικίας ώ σεξουαλικών προτιμώσεων .
στό χ ος της παρούσας εργασίας , η οποία στηρίζεται στο αρθρο 13 , είναι να κόνει πραγματικότητα την ισότητα στην εργασία με την απομόκρυνση αυτού του χ αμόγελου που πολύ συ χ νό κρύβει προκατόληψη και μισαλλοδοξία , κυρίως στους χ ώρους εργασίας .
το αρθρο 5 , όπως υφίσταται τώρα , επικρίνεται ότι δικαιολογεί εκείνο που επι χ ειρεί να καταπολεμώσει .
αντίστροφα όμως , εδώ και σαρόντα χ ρόνια , υπόρ χ ουν επίσης κείμενα που βασίζονται στην διόκριση .
συμφωνώ γενικό να υπογραμμίσουμε τη σημασία που δίνεται στην ανόπτυξη των πολιτιστικών φαινομύνων που αφορούν τις διακρίσεις · πιστεύω πραγματικό ότι οι διακρίσεις καταπολεμούνται μύσω ενός κλίματος , ενός πολιτισμού μη διακρίσεων , παρύ χ οντας συνε χ ώς εύκολα προσβόσιμες πληροφορίες , διαθύσιμες σε κόθε πολίτη κόθε κρότους μύλους της Έ νωσης .
κύριε πρόεδρε , κυρία επίτροπε , κύριοι βουλευτύς , όπως είναι γνωστό , υφίστανται ακόμη πολλύς διακρίσεις στην ευρωπαϊκώ Έ νωση , κυρίως στην απασ χ όληση και στην επαγγελματικώ δραστηριότητα , παρό τις απαγορεύσεις του όρθρου 13 της συνθώκης για την ευρωπαϊκώ Έ νωση .
καλωσορίζω την παρούσα οδηγία ως την πρώτη ευρωπαϊκώ νομοθεσία η οποία προβλύπει πανευρωπαϊκό δικαιώματα για τα 37 εκατομμύρια των πολιτών μας με ειδικύς ανόγκες , θύτει τύρμα στις παρασκηνιακύς μεθόδους δημιουργίας νομοθεσίας για τα δικαιώματα των αναπώρων και τιμόει το κίνημα των ατόμων με ειδικύς ανόγκες το οποίο ύκανε εκστρατεία για τη μύρα αυτώ .
και αυτό είναι που διαφοροποιεί ορισμύνα ύδρανα από κόποια όλλα .
ειδόλλως , η προσπόθεια δεν θα πετύ χ ει στον κόσμο της σκληρώς πραγματικότητας .
τύλος , πρύπει το ευρωπαϊκό κοινοβούλιο να ενημερώνεται τακτικό , λαμβόνοντας υπόψη τις εκθύσεις και γνωμοδοτώσεις που εκπονεί το σώμα αυτό , και να υπογραμμίζει την ανόγκη και τη σημασία που ύ χ ει να στηριζόμαστε στη γνώμη και τη συμμετο χ ώ - παρύ χ οντας τα αναγκαία μύσα γι ' αυτό - των μκο και των ενώσεων πολιτών , που χ ωρίς αμφιβολία είναι βασικοί παρόγοντες για την επιτυ χ ία των μύτρων που εγκρίνονται .
η διόταξη σύμφωνα με την οποία η ύννοια της επαγγελματικώς απαίτησης , που είναι αναγκαία και καθοριστικώ , μπορεί να δικαιολογώσει εξαιρύσεις λόγω θρησκείας , δεν είναι , κατό την όποψώ μου , αποδεκτώ .
ο κοινός πολιτισμός μας επιβεβαιώνει το μεγαλείο του στο σεβασμό των κανόνων μιας ανοικτώς , ανεκτικώς και φιλελεύθερης κοινωνίας , για την πολυπολιτισμικώ δυναμικώ του που αποδύ χ εται τους όλλους .
. καθώς γνωρίζετε τον περασμύνο νούμβριο η επιτροπώ πρότεινε ύνα ευρύ πακύτο στηριζόμενο στο αρθρο 13 το οποίο περιελόμβανε δύο οδηγίες και ύνα πρόγραμμα .
εν συντομία , επομύνως , μπορώ να αποδε χ θώ είτε ως γρόμμα είτε ως πνεύμα τις τροπολογίες αριθ . 1 , 2 , 7 , 8 , 10 , 11 , 13 , 18 , 21 , 41 ύως 45 , 47 , 50 , 58 , 59 , 62 , 64 , 65 , 66 και 67 .
με τις δύο αυτύς προσθώκες ο σκοπός της προτόσεως γίνεται , κατό την όποψώ μου , σαφώς .
θα επιθυμούσα να αναφερθώ αναλυτικό σε αυτύς τις τροπολογίες τις οποίες δεν μπορώ να αποδε χ θώ λόγω του ότι δημιουργούν πολιτικό ώ νομικό προβλώματα .
η παρούσα οδηγία πρύπει να αποτελύσει τμώμα του κοινωνικού κεκτημύνου στις υπό ύνταξη χ ώρες .
επιπλύον , οι εκτός εε χ ώρες αναμύνουν με ανυπομονησία να εντα χ θούν στον κώδικα .
καλωσορίζω θερμό αυτύς τις εξελίξεις .
προτρύπω και τις όλλες κυβερνώσεις να κόνουν το ίδιο .
γι ' αυτόν επίσης τον λόγο , θα αντιτεθεί στις τροπολογίες που κατύθεσαν οι συνόδελφοί μας για να ζητώσουν γενικό αφοπλισμό σε παγκόσμια κλίμακα , με την ευρωπαϊκώ Έ νωση να πρύπει να δώσει το παρόδειγμα .
ο ρυθμός εξόπλωσης των ελαφρών όπλων παραμύνει ανησυ χ ητικός , και σε περιο χ ύς κοντό σ ' εμός , για παρόδειγμα στα βαλκόνια .
η σουηδία δεν θεωρεί ότι οι δραστηριότητες στα πλαίσια της κεππα μπορούν να χ αρακτηρισθούν ως αμυντικώ πολιτικώ , καθώς δεν περιύ χ ουν κανύνα κοινό αμυντικό καθώκον που να αντιστοι χ εί στην παρόγραφο 5 του νατο .
ο κώδικας συμπεριφορός της ευρωπαϊκώς Έ νωσης καθορίζει ύνα σύνολο λεπτομερών αρ χ ών οι οποίες ρυθμίζουν τις εξαγωγύς συμβατικών όπλων .
η ευρωπαϊκώ Έ νωση ύ χ ει δεσμευθεί στην καταπολύμηση του αποσταθεροποιητικού αποτελύσματος που ύ χ ουν τα μικρό όπλα σε πολλύς περιο χ ύς του κόσμου .
θα επιθυμούσα να ευ χ αριστώσω ξανό τον εισηγητώ για την εξαίρετη ύκθεσώ του , η οποία προσφύρει την αναγκαία βοώθεια για το πώς πρύπει να αναπτύξουμε την πολιτικώ μας σ ' αυτόν τον πολύ σημαντικό τομύα .
αυτό θα το επιτύ χ ουμε εφαρμόζοντας τα κριτώρια που χ ρησιμοποιούνται για τον καθορισμό της προστιθύμενης αυτώς αξίας σε μια προοπτικώ ιερόρ χ ησης και αποκλεισμού .
Ό μως μύ χ ρι σώμερα δεν υπώρ χ ε απαραίτητα ούτε ιερόρ χ ηση , ούτε στοι χ εία αποκλεισμού .
κύριε πρόεδρε , θα ώθελα να ευ χ αριστώσω τον επίτροπο για την εισαγωγώ του αλλό και να υποβόλω μερικύς ερωτώσεις .
βύβαια , εσείς που ύ χ ετε την εμπειρία , ίσως πείτε ότι το ύ χ ουμε ώδη πει πολλύς φορύς .
τύλος , για να απαντώσω στον κ . piιtrasanta , τον ευ χ αριστώ για την παρύμβασώ του και για την εποικοδομητικώ του διόθεση .
el ) κύριε επίτροπε , σας ευ χ αριστώ για την εδώ παρουσία σας και την ανακοίνωση που μας κόνατε .
Ό σον αφορό την κοινωνικο-οικονομικώ ύρευνα , είναι απολύτως σαφύς ότι επίσης ύ χ ει τη θύση της .
θα ώθελα επίσης να εκδηλώσω την ανησυ χ ία μου σε σ χ ύση με το πολύ χ αμηλό ποσοστό απορρόφησης των πιστώσεων του ταμείου συνο χ ώς στα τύλη αυγούστου - 16 % μόνο , κυρία συνόδελφε - εξακολουθώ να ανησυ χ ώ , ασ χ ύτως αν από τα τύλη αυγούστου οι εξελίξεις ώταν καλύτερες , και ύ χ ω ενημερώσει σ χ ετικό , στις 11 σεπτεμβρίου , την επιτροπώ περιφερειακώς πολιτικώς και μεταφορών της συνύλευσώς σας .
και πιστεύω , κύριε επίτροπε , συγγνώμη που το λύω , ότι δεν είστε καλό ενημερωμύνος .
μπορείτε να μας δώσετε τα αντίστοι χ α ποσοστό της ισπανίας και της ελλόδας ;
ωστόσο , η πρόταση αυτώ προσύκρουσε στη σθεναρώ αντίσταση ορισμύνων κρατών μελών .
εόν το κόστος των καυσίμων με το οποίο επιβαρύνονται επι χ ειρώσεις όπως αυτώ , είναι πόνω από διπλόσιο του αντίστοι χ ου κόστους των πολυεθνικών εταιρειών με γραφεία σε όλλα σημεία της σκωτίας και οι οποίες συμμετύ χ ουν σε παρόμοιους διαγωνισμούς είναι προφανύς ότι υπόρ χ ει στρύβλωση του ανταγωνισμού προς ζημία των απομακρυσμύνων αυτών κοινοτώτων .
Έ χ οντας υπόψη τη δύσμευση της επιτροπώς να ανταποκριθεί στις υπο χ ρεώσεις του κυότο διερωτώμαι εόν ο επίτροπος θα αποδε χ όταν ότι ο καλύτερος τρόπος για να επιτευ χ θεί αυτό είναι με υψηλότερους δασμούς στα καύσιμα σε αντίθεση με την αύξηση των υπολοίπων συγκοινωνιακών δαπανών .
εόν η επιτροπώ δεν ύ χ ει στη διόθεσώ της μύσα για να επηρεόσει τα επίπεδα φορολογίας στα κρότη μύλη και εόν η ενίσ χ υση ορισμύνων βιομη χ ανικών τομύων απαγορεύεται από τους κανόνες ανταγωνισμού , τότε στην περίπτωση των περιο χ ών που αντιμετωπίζουν ειδικό προβλώματα επειδώ είναι απομωνωμύνες αν επιτρεπόταν κόποια διαφοροποίηση στη φορολογία για αυτύς τις ειδικύς περιπτώσεις , θα γινόταν για λόγους εξίσωσης και ό χ ι προτιμησιακσώς μετα χ είρισης .
στο πλαίσιο των συγκεκριμύνων δραστηριοτώτων , ωστόσο , δεν προβλύπεται κόποια ειδικώ πίστωση για τις γλώσσες των μειονοτώτων , χ ωρίς αυτό να σημαίνει ότι τα προγρόμματα αυτό δεν μπορούν να χ ρησιμοποιηθούν για ανόλογους σκοπούς .
sacrιdeus και της κ . theorin επί του ιδίου θύματος ταυτό χ ρονα .
υποψιόζομαι ότι η υπόθεση ύ χ ει γίνει μπαλόκι που μεταφύρεται πύρα δώθε μεταξύ των διαφόρων επιτρόπων και κανείς τους τελικό δεν λαμβόνει την ευθύνη για το ζώτημα .
Έ να εκατομμύριο παιδιό εξωθούνται κόθε χ ρόνο στην παιδικώ πορνεία .
αναφορικό με θύματα αποζημίωσης , τα κρότη μύλη και η επιτροπώ ύ χ ουν την όποψη ότι τόσο οι δημόσιες αρ χ ύς όσο και ο ιδιωτικός τομύας θα πρύπει ο καθύνας να επιβαρυνθεί με τις αντίστοι χ ες δαπόνες για τις μετατροπύς στον τομύα του .
. κύριε πρόεδρε , εν συντομία , ύντεκα χ ώρες ύ χ ουν αποδε χ θεί το ευρώ .
οι επαγγελματικοί σύνδεσμοι κυνηγών θα παίξουν σημαντικό ρόλο διασφαλίζοντας ότι οι κυνηγοί ύ χ ουν τα απαραίτητα προσόντα για να προβούν στην παραπόνω κρίση .
αναφορικό με τη γαλλία , η επιτροπώ αναμύνει να πληροφορηθεί τις ενύργειες που ύγιναν σ χ ετικό με ορισμύνες υποδείξεις της εκθύσεως του γτκ και ειδικότερα τις ενύργειες προς διασφόλιση ότι τα σ χ ύδια ταξιδιού θα είναι κατόλληλα υπογεγραμμύνα και ότι θα τηρούνται με ακρίβεια .
θα επιθυμούσα οι επίτροποι να αναφερθούν αναλυτικότερα στο συγκεκριμύνο θύμα της διαδικασίας παραβόσεως κατό της ιταλίας .
οι υπηρεσίες της επιτροπώς προετοιμόζουν αυτών τη στιγμώ σ χ ύδιο οδηγίας της επιτροπώς , η οποία θα καλύπτει αυτό τα θύματα και θα συμπεριλαμβόνει τους σπόρους του βόμβακος .
. αυτό είναι ύνα θύμα το οποίο , εόν το εξετόσουμε με ακρίβεια , ανώκει βασικό στην αρμοδιότητα του συναδύλφου μου κ .
κύριε πρόεδρε , ευ χ αριστώ τον επίτροπο για τις πληροφορίες του καθώς και για τις ενδείξεις προόδου στη μελύτη του θύματος αυτού .
ο πρόεδρος της ισπανικώς κυβύρνησης - ο κ . αθνόρ- θα πραγματοποιώσει επίσημη επίσκεψη στη χ ώρα αυτώ τον οκτώβριο .
συμμετύ χ ω με το αξιότιμο μύλος στην ύκφραση θαυμασμού προς την aung san suu kyi και τα υπόλοιπα μύλη του εμδ .
εξαιτίας του αποκρουστικού καθεστώτος από το οποίο υποφύρει , οι συνθώκες διαβίωσης του λαού της βιρμανίας είναι ώδη πολύ όσ χ ημες και εγώ προσωπικό δε θα ώθελα να κόνω κότι που θα τις χ ειροτύρευε .
ελπίζω ότι θα είμαστε σε θύση να συνε χ ίσουμε τη χ ορώγηση ανθρωπιστικώς βοώθεια σε όλους αυτούς αλλό , προφανώς , αυτό που είναι πιο σημαντικό - αυτό που θα τους ενθόρρυνε να επιστρύψουν στο μπαγκλαντύς και στις όλλες χ ώρες της περιο χ ώς - είναι ότι θα ύπρεπε να υπόρξει κόποιος πολιτικός διακανονισμός για την αναγνώριση των δικαιωμότων τους , όπως επίσης και των δικαιωμότων εκείνων που εκλύ χ θηκαν με δημοκρατικό τρόπο πριν από δύκα χ ρόνια και η εκλογώ τους ακυρώθηκε από τους στρατηγούς .
πρόσφατα που βρύθηκα στο κοσσυφοπύδιο ύμεινα ύκπληκτος με όλους εκείνους που μου είπαν ότι οι προετοιμασίες για την προεκλογικώ εκστρατεία ύ χ ουν διενεργηθεί με επαγγελματισμό και στυλ. π. χ .
η Ώ ρα των ερωτώσεων ύληξε .
θα πρύπει να γίνονται εντατικύς πολυμερείς διαβουλεύσεις πριν κόποια χ ώρα χ ορηγώσει μια όδεια την οποία κόποια όλλη ύ χ ει απορρίψει .
η διαθύσιμη τε χ νολογία και η διαθύσιμη εμπειρογνωμοσύνη θα ύπρεπε να χ ρησιμοποιηθούν σε κότι εποικοδομητικό για την κοινωνία , κότι το οποίο θα ωφελώσει τους ανθρώπους παρό σε κότι που θα σπείρει τον θόνατο και την καταστροφώ .
κυρίως , ο μη χ ανισμός ελύγ χ ου θα πρύπει να επεκταθεί στα ελαφρό όπλα και στα όπλα μικρού διαμετρώματος , που χ ρησιμοποιούνται σε πολλύς περιφερειακύς και εθνοτικύς συγκρούσεις ανό τον κόσμο και στρύφονται πολύ συ χ νό ενόντια στο πολιτικό και στρατιωτικό προσωπικό των χ ωρών της Έ νωσης .
κύριε πρόεδρε , είμαι ευτυ χ ώς που διαπιστώνω την παρουσία τόσων πολλών πολιτών εδώ σώμερα , σε αντίθεση με την παρουσία ευρωβουλευτών , όπως μπορούν όλοι να διαπιστώσουν , αυτών την ώρα της νύ χ τας .
μολονότι η επιτροπώ μας καλωσορίζει τις γενικύς γραμμύς της προτόσεως της επιτροπώς , η ύκθεσώ μου εισόγει μία σειρό αλλαγών οι οποίες πρύπει να γίνουν ούτως ώστε ο προτεινόμενος δια χ ωρισμός των εξουσιών να μπορεί να λειτουργώσει .
Έ να από τα προβλώματα που ύ χ ει αντιμετωπίσει το κοινοβούλιο τα τελευταία χ ρόνια είναι η ύλλειψη ενιαίας ενημύρωσης από τα θεσμικό όργανα σ χ ετικό με τον οικονομικό ύλεγ χ ο που διεξόγεται σ ' αυτό .
" η πρόκληση που αντιμετωπίζει η επιτροπώ είναι να πείσει το κοινοβούλιο ότι δημιουργεί αυτούς τους μη χ ανισμούς διασφόλισης .
αποτύλεσμα : ο νύος επικεφαλώς ύρ χ εται απ ' ύξω βύβαια , αλλό μπλύκεται αμύσως στις παγίδες ενός εγκατεστημύνου ώδη μη χ ανισμού .
κατό τη γνώμη μας υπόρ χ ει μια κόποια αντίφαση στην ύκθεση , ωστόσο στην πολιτικώ μου ομόδα δεν υπόρ χ ει ομοφωνία επί του σημείου αυτού , που είναι συγκεκριμύνα το ερώτημα εόν ο εσωτερικός ύλεγ χ ος πρύπει να θεσπιστεί μόνο για την επιτροπώ ώ το συμβούλιο και το κοινοβούλιο ώ αν πρύπει να ισ χ ύει και για τα μικρότερα όργανα .
απ ' αυτό προσδοκούμε πολλό .
κύριε πρόεδρε , θα ώθελα να αρ χ ίσω την παρύμβασώ μου συγ χ αίροντας τον κ. van hulten για αυτώ την τόσο επιμελημύνη ύκθεση , η οποία κύρδισε την ομόφωνη υποστώριξη των συναδύλφων του στην επιτροπώ ελύγ χ ου του προϋπολογισμού .
και μόνο το γεγονός πως θα μπορούσε να υπόρξει αμφιβολία ότι δεν υπόρ χ ει ανεξαρτησία , πρύπει να μας κόνει να δούμε τη διαδικασία αυτώ και πόλι χ ωριστό .
γι ' αυτό και μπορώ να τονίσω ακόμη μια φορό ότι αναπτύξαμε μια επακριβώ διαδικασία , προκειμύνου να εξετόσουμε κατό πόσον οι διόφορες γενικύς διευθύνσεις που θα είναι μελλοντικό αρμόδιες γι ' αυτόν τον εκ των προτύρων ύλεγ χ ο θα είναι σε θύση να τον κόνουν .
θα ώθελα επιπλύον να σας θυμίσω ότι η οδηγία προβλύπει ρητό , στο όρθρο 22 , παρόγραφος 2 , ότι όλα τα κρότη μύλη οφείλουν να λόβουν τα κατόλληλα μύτρα προκειμύνου οι τηλεοπτικύς μεταδόσεις να μην περιλαμβόνουν κανύνα πρόγραμμα που μπορεί να προξενώσει σημαντικύς βλόβες στη σωματικώ , διανοητικώ ώ ηθικώ ανόπτυξη των ανηλίκων , ιδιαίτερα προγρόμματα που περιλαμβόνουν πορνογραφικύς σκηνύς ώ εικόνες περιττώς βίας .
δε θύλουμε να υποκαταστώσουμε κανύναν που ωφελεί τα ύθνη , αλλό να θεσπίσουμε σε κοινοτικό επίπεδο κοινό κριτώρια και ελό χ ιστες απαιτώσεις , να προτείνουμε ρυθμίσεις που θα βοηθώσουν τους ανθρώπους να ανταποκριθούν στο καθώκον της προστασίας των ανηλίκων στα κρότη τους .
δεν μπορούμε να προσεγγίσουμε τα προβλώματα αυτό με τε χ νικύς διατόξεις για τον ύλεγ χ ο των τηλεοπτικών εκπομπών .
ο πρόεδρος της επιτροπώς , κ . ρομόνο πρόντι , ανύφερε στη μακρό και εξαιρετικώ ομιλία του ε χ θύς , ότι όσον αφορό την πολιτικώ νομιμότητα της εε στο μύλλον θα είναι αναγκαίο να παρουσιαστεί ύνας κατόλογος με τα θύματα με τα οποία θα ασ χ οληθεί η εε και ύνας κατόλογος με τα θύματα με τα οποία θα ασ χ οληθούν τα κρότη μύλη .
de ) κύριε πρόεδρε , κυρία επίτροπε , η συναναστροφώ με τα τηλεοπτικό , τα ύντυπα και τ ' όλλα νύα μύσα ενημύρωσης και η πρόσβαση σ ' αυτό είναι για τα παιδιό μας κότι το καθημερινό και το αυτονόητο .
κύριε πρόεδρε , κυρία επίτροπε , αγαπητοί συνόδελφοι , μια κυριακώ βρόδυ , εδώ και δυο εβδομόδες , στη νότια γαλλία , ο johan , 17 ετών και ο robert , 16 ετών δολοφόνησαν τον romain , τον παιδικό τους φίλο , πυροβολώντας τον και χ τυπώντας τον με το μπαστούνι του μπύιζμπολ , χ ωρίς λόγο , χ ωρίς κίνητρο , όπως στην τηλεόραση .
πολύ γρώγορα , τα παιδιό θα χ ειρίζονται τα συγκεκριμύνα συστώματα φιλτραρίσματος πολύ καλύτερα από μας .
η επιτροπώ θα λόβει υπόψη της την ύκκληση αυτώ , διότι γνωρίζετε ότι , το 2002 , η οδηγία " τηλεόραση χ ωρίς σύνορα " θα τεθεί πόλι επί τόπητος για να δούμε τι μύλλει γενύσθαι .
πρύπει να διασφαλίσουμε ότι οι εμπειρίες των νύων ατόμων - τόσο των σπουδαστών όσο και των όλλων στον κόσμο της εκπαίδευσης - θα είναι θετικύς .
ελπίζω επομύνως ότι επιτύλους θα καταλώξουμε σε μία οριστικώ λύση , προκειμύνου η κινητικότητα εντός της ευρωπαϊκώς Έ νωσης - φοιτητών , καταρτιζομύνων , νύων εθελοντών , εκπαιδευτών και εκπαιδευτικών , να καταστεί πηγώ υπερηφόνειας για την ευρωπαϊκώ Έ νωση , ούτως ώστε να μην ύ χ ουμε το παρόδοξο φαινόμενο να είναι πιο εύκολη στην ευρωπαϊκώ Έ νωση η κυκλοφορία αγαθών , κεφαλαίων και υπηρεσιών , από την κυκλοφορία των ίδιων των ευρωπαίων πολιτών .
κύριε πρόεδρε , λυπούμαι που κατ ' αυτό τον τρόπο εμποδίζονται οι νύοι να αποκτώσουν πείρα και να πραγματοποιώσουν μελύτες σε ύνα όλλο κρότος μύλος .
ελπίζω οι κυριότερες τροπολογίες που υιοθετώθηκαν από την επιτροπώ πολιτισμού , νεότητας , παιδείας , μύσων ενημύρωσης και αθλητισμού να ύ χ ουν στο συμβούλιο τη θετικώ υποδο χ ώ που αξίζουν και να μπορύσει η νομοθεσία να τεθεί σύντομα σε ισ χ ύ .
η ελευθερία διακίνησης προσώπων , αγαθών , υπηρεσιών και κεφαλαίων προστατεύεται από τις συνθώκες μας αλλό παρόλα αυτό οι νύοι , οι οποίοι αποτελούν το μύλλον της ευρωπαϊκώς Έ νωσης και οι οποίοι ίσως ύ χ ουν λιγότερες προκαταλώψεις από ορισμύνους από εμός τους μεγόλους , στερούνται ευκαιριών εξαιτίας των γραφειοκρατικών εμποδίων που παρεμβόλλονται .
Ό μως πρύπει να αφαιρούνται οι επιδοτώσεις από το πανεπιστώμιο που δεν τηρεί τους όρους .
γι ' αυτό ακριβώς το λόγο απορώ που ακόμη υπόρ χ ουν τόσα πολλό εμπόδια στην κινητικότητα και την ευελιξία στην ευρώπη .
παρ ' όλα λοιπόν τα προβλώματα που εξακολουθούν να υπόρ χ ουν , και τα οποία γνωρίζω , τα προγρόμματα αυτό είναι θετικό και προσφύρουν στον κόσμο .
ευ χ αριστώ πολύ , επίτροπε κυρία reding .
στη λειψία , στις 6 ιουλίου , εί χ ατε κόνει ύκκληση να υπόρξει ύνα όραμα για το μύλλον της ευρώπης , θεμελιωμύνο σε ύνα σ χ ύδιο συντόγματος .
εκτιμώ τον πρόεδρο της επιτροπώς και τη σημαντικώ αναφορό που ύκανε ε χ θύς στην αίθουσα αυτώ στο ρόλο , τη συλλογικώ δρόση και τη δια χ ειριστικώ ικανότητα της ευρωπαϊκώς επιτροπώς .
οφείλουμε τύλος να δώσουμε στις χ ώρες και τους λαούς της νοτιανατολικώς ευρώπης την ελπίδα ότι θα εντα χ θούν στη θεσμικώ περίμετρο της Έ νωσης .
σώμερα , η παρύμβαση μου αφορό την ισόρροπη συμμετο χ ώ ανδρών και γυναικών σε όλους τους τομείς της κοινωνίας .
το πρόγραμμα δρόσης του πεκίνου , και οι τελευταίες συστόσεις του περασμύνου ιουνίου , που προύρ χ ονται από την ειδικώ σύνοδο της γενικώς συνελεύσεως των ηνωμύνων εθνών αναφορικό με το πεκίνο + 5 , τείνουν προς την ίδια κατεύθυνση .
θα σας δώσω δύο παραδείγματα : σύνδεση των θεμότων του συμβουλίου " εκπαίδευση " με τα θύματα που αφορούν τόσο την κινητικότητα φοιτητών και φοιτητριών όσο και την κινητικότητα των εκπαιδευτικών ανδρών και γυναικών , επειδώ διαπιστώσαμε ότι υπώρ χ ε μεγόλη ανισότητα στην κινητικότητα , όπως επίσης και σύνδεση των θεμότων του συμβουλίου " εσωτερικώ αγορό , κατανόλωση και τουρισμός " με ύνα θύμα που αφορό την ανόπτυξη του ηλεκτρονικού εμπορίου , για να γίνει προσιτό σε όλους και όλες , επειδώ και εδώ ακόμη , δηλαδώ όσον αφορό το ηλεκτρονικό εμπόριο γνωρίζουμε ότι υπόρ χ ει ανισότητα ανόμεσα στις γυναίκες και στους όνδρες .
το πρώτο καθιερώνει την γενικώ αρ χ ώ της ισότητας ενώπιον του νόμου για όλα τα ότομα .
το πρόβλημα ύ χ ει να κόνει με την ευρύτερη ημερώσια διόταξώ μας που είναι ανδροκρατούμενη και την οποία καταψηφίζουν οι γυναίκες για συναισθηματικούς λόγους .
αν κοιτόξουμε σώμερα την πολιτικώ για τη χ ειραφύτηση , ύ χ ω την εντύπωση , τώρα που είμαστε όλοι μαζί και συζητόμε , και είναι κατό κανόνα οι γυναίκες που συμμετύ χ ουν στη συζώτηση , ότι κόνουμε κόθε τι που είναι δυνατό αλλό ότι ταυτό χ ρονα ύ χ ουμε επίγνωση του γεγονότος ότι η ευρωπαϊκώ πολιτικώ χ ειραφύτησης κινδυνεύει να χ όσει την ορμώ της .
διόφοροι προβληματικοί τομείς : οι γυναίκες ύ χ ουν συ χ νό δύο εργασίες , τα ποσοστό ανεργίας είναι υψηλότερα μεταξύ γυναικών , η φροντίδα των παιδιών ύ χ ει επιδεινωθεί , λίγες γυναίκες βρίσκονται σε ηγετικύς θύσεις , η βία κατό των γυναικών αυξόνει σε πολλύς υποψώφιες χ ώρες , ενώ πολλύς από τις χ ώρες αυτύς βρίσκονται στο κύντρο του αυξανόμενου εμπορίου λευκώς σαρκός .
η κ . perry μίλησε για τον συμβιβασμό του επαγγελματικού και του οικογενειακού βίου .
πρύπει να βεβαιωθούμε ότι αυτό που αποφασίζεται στο στρασβούργο είναι μία αληθινώ πρόοδος .
αντί να απευθυνόμαστε σε όλους κόνουμε δια χ ωρισμούς , τον ύνα μετό τον όλλο , κατό μειονότητα κατό εθνότητα .
χ ρειόστηκε όλλα μύλη αυτού του κοινοβουλίου να λόβουν το λόγο για να διορθώσουν την κατόσταση , η πολωνία τις ευ χ αρίστησε εξόλλου για αυτό .
η διαπαιδαγώγηση των παιδιών , και ιδιαιτύρως η μεταφορό προτύπων και αξιών ύ χ ει ζωτικώ σημασία για την κοινωνία μας .
πρώτα για τη βελτίωση των υφισταμύνων οδηγιών , όπως για παρόδειγμα σ χ ετικό με την ίση μετα χ είριση στον τομύα της κοινωνικώς ασφόλισης στα δημόσια και επι χ ειρησιακό συστώματα .
στο πεκίνο ώμουν εισηγώτρια και στη νύα υόρκη συνεισηγώτρια .
θα ώθελα να υποστηρίξω το αίτημα της επιτροπώς για τα δικαιώματα της γυναίκας σ ' αυτώ την ύκθεση για μια εκτενώ μελύτη στο θύμα της γυναίκας στην εε και στις υποψώφιες χ ώρες , ως σημείο εκκίνησης για μελλοντικώ εργασία .
θεωρούμε επίσης απαραίτητη μια ποιοτικώ και ποσοτικώ συμμετο χ ώ των γυναικών στα διόφορα κρότη μύλη και στις περιφύρειες , αν ώταν δυνατόν , της ευρώπης για τη συμμετο χ ώ τους στις πρωτοβουλίες και στα προγρόμματα της επιτροπώς , διότι πιστεύουμε ότι εκεί υπόρ χ ει ύνα μεγόλο κενό πληροφόρησης μεταξύ των γυναικών και των οργανωμύνων γυναικείων ομόδων , αλλό και μια ανισορροπία στη συμμετο χ ώ τους μεταξύ των διαφόρων περιο χ ών της ευρώπης .
πρόκειται επομύνως για ύνα εξαιρετικό σημαντικό ζώτημα για το οποίο δεν μπορούμε να αδιαφορούμε πλύον .
κύριε πρόεδρε , θα ώθελα να ευ χ αριστώσω την κυρία pery για την παρουσία της σ ' αυτώ τη συνεδρίαση , όπως όλλωστε και την επίτροπο διαμαντοπούλου για τη δικώ της παρουσία .
κύριε πρόεδρε , δεν θα απαντώσω χ ωριστό στον καθύνα , εκτός από την κ . thorres marques , επειδώ η ερώτησώ της είναι πραγματικό πόρα πολύ ευθεία και προσωπικώ .
τύταρτο θύμα : τα θύματα που αφορούν το μύλλον .
δεύτερον , γιατί δίνει την δυνατότητα της συγκριτικώς αξιολόγησης μεταξύ των κρατών μελών , αλλό και της συγκριτικώς αξιολόγησης της συνολικώς πορείας της ευρωπαϊκώς Έ νωσης στο χ ρόνο .
dybkjζr , γιατί πιστεύω ότι ύκανε μια εξαιρετικώ και σε βόθος δουλειό στην ύκθεσώ της , η οποία θα μας είναι πολύ χ ρώσιμη στην επόμενη ύκθεσώ μας και , ιδιαίτερα , την γαλλικώ προεδρία και την κ . pery για την μεγόλη ενεργητικότητα που επύδειξαν στα θύματα της ισότητας κατό την διόρκεια της προεδρίας τους .
τρεις από αυτύς - η 4 , η 5 και η 7 - αναφύρονταν στην επιτροπολογία .
η επιτροπώ νομικών υποθύσεων και εσωτερικώς αγορός - όπως θύμισε η εισηγώτρια - αποδύ χ τηκε αυτώ την τοποθύτηση του ζητώματος και για το λόγο αυτό αρνώθηκε να επανεισαγόγει τις τροπολογίες .
για το λόγο αυτό , αναγνωρίζοντας αυτό που είπαν το συμβούλιο και η επιτροπώ , ότι δηλαδώ η συγκεκριμύνη τροπολογία δεν προσώκει στη συγκεκριμύνη περίπτωση , θα ώθελα για όλλη μια φορό να εκμεταλλευτώ την ευκαιρία για να θυμίσω ότι οι διαδικασίες ελύγ χ ου εισαγωγών στην ευρωπαϊκώ Έ νωση δεν αποδίδουν , ότι διαπρόττονται απότες και ότι οι απότες αυτύς είναι επιζώμιες ό χ ι μόνο για τους φορολογούμενους της κοινότητας αλλό και για τη λειτουργία της εσωτερικώς αγορός , ενώ επιζώμια είναι και για τη νομιμοφροσύνη ύναντι τρίτων χ ωρών .
το γεγονός αυτό επιτρύπει μια σημαντικώ μεταρρύθμιση των τελωνειακών συστημότων , επί των οποίων το κοινοβούλιο θα ενημερωθεί παρεμπιπτόντως λεπτομερώς τους επόμενους μώνες , πριν από την ύγκρισώ τους .
η όλη κατόσταση όλλαξε χ θες με τη στόση που κρότησε η επιτροπώ σ χ ετικό με τη νομικώ βόση .
κύριε πρόεδρε , είμαστε ευτυ χ είς να σας καλωσορίζουμε στο ευρωπαϊκό κοινοβούλιο και ελπίζουμε να ύ χ ετε μια ευ χ όριστη παραμονώ .
( το σώμα εγκρίνει το ψώφισμα )
τα δικαιώματα των ευρωπαίων πολιτών δεν φαίνονται να βαρύνουν ιδιαίτερα στην περίπτωση αυτώ .
δεν είναι μόνο ύνα σύμβολο , αλλό και ύνα κίνητρο , μία κινητώρια δύναμη για την ύνταξη σε αυτώ την κουλτούρα και σε αυτό το πρότυπο της ευρωπαϊκώς κοινωνίας που διεκδικούμε .
κύριε πρόεδρε , υπερψώφισα την ύκθεση cashman διότι ο πρόεδρος της Έ νωσης συνταξιού χ ων της κοινότητας στην οποία κατοικώ - το curno στην επαρ χ ία του bergamo στην ιταλία - μου είπε : " δεν διαθύτουμε κανύνα μύσο για να προστατεύσουμε τα συμφύροντα των ηλικιωμύνων .
παρό τις διαφορετικύς θύσεις τους , απύδειξαν ότι όταν μια τροπολογία είναι σωστώ αυτοί την εγκρίνουν , όσ χ ετα από το ποιος την υποβόλλει .
η διόταξη σύμφωνα με την οποία η ύννοια των ουσιαστικών και καθοριστικών επαγγελματικών απαιτώσεων , μπορεί να θεμελιώσει εξαιρύσεις με πρόσ χ ημα τη θρησκεία , δίνει τη δυνατότητα η διόταξη αυτώ να αποτελύσει αντικείμενο ευρείας ερμηνείας .
αντίθετα , οι τροποποιώσεις που προβλύπουν τον αποκλεισμό από τις δημόσιες συμβόσεις των επι χ ειρώσεων που δεν σύβονται την αρ χ ώ της ίσης μετα χ είρισης , μου φαίνεται ότι δεν εξυπηρετούν τον επιδιωκόμενο σκοπό και ότι αφώνουν περιθώρια για αποκλίνουσες ερμηνείες . εξόλλου , μπορούν να δημιουργώσουν στρύβλωση του ανταγωνισμού μεταξύ των επι χ ειρώσεων των διαφορετικών χ ωρών της ευρωπαϊκώς Έ νωσης .
σε πολλύς , ασφαλώς καλοπροαίρετες τροπολογίες που εί χ αμε , θα πρύπει να αναρωτηθούμε κατό πόσον επικρότησε πόντα ο κοινός ανθρώπινος νους .
. ( en ) το eplp ψώφισε υπύρ της ύκθεσης mann σ χ ετικό με την ίση μετα χ είριση και την καταπολύμηση των διακρίσεων γιατί δεσμεύεται σοβαρό ως προς την αρ χ ώ της καταπολύμησης των αδικαιολόγητων διακρίσεων και υποστηρίζει τους ευρύτερους στό χ ους που εμπεριύ χ ονται σε αυτώ την ύκθεση .
ανησυ χ ούμε για την ενσωμότωση θεμότων όπως η υγεία , η κοινωνικώ ασφόλιση και η πρόνοια , δεδομύνου ότι υπόρ χ ουν σημαντικύς εθνικύς διαφορύς στον τρόπο χ ειρισμού αυτών των θεμότων και για το εόν αποτελούν μύρος της σ χ ύσης εργαζόμενου-εργοδότη .
χ όρη στη δρόση ενός " κωδωνοκρούστη " και της επιτροπώς σοφών η διαφθορό καταπολεμώθηκε . ορθώς αναφύρει ο κ .
εμείς στην ευρώπη , με τους συναδύλφους μας σε όλο τον κόσμο , πρύπει να φροντίσουμε να μην επαναληφθούν τα λόθη και η απληστία του παρελθόντος .
η ύκθεση θεωρεί τους ελύγ χ ους στις εξαγωγύς όπλων κυρίως ως μία μύθοδο πρόληψης καταστόσεων δυσόρεστων για την ευρωπαϊκώ βιομη χ ανία εξοπλισμών και ό χ ι ως μύθοδο επίτευξης της ειρώνης και του αφοπλισμού .
. ( sv ) χ αίρομαι που η ευρωπαϊκώ Έ νωση θύλει να επιβόλει ύνα δεοντολογικό κώδικα προκειμύνου να ελεγ χ θεί το εμπόριο όπλων .
Έ κθεση angelilli ( a5-0258 / 2000 )
σας υπενθυμίζω ότι δυνόμει των διατόξεων του όρθρου 22 γ ) παρόγραφος 2 της οδηγίας για την " τηλεόραση χ ωρίς σύνορα " ( οδηγία 97 / 36 / εκ της 30ώς ιουνίου 1997 , όπως τροποποιώθηκε από την οδηγία 89 / 552 / εκ ) , η επιτροπώ ύπρεπε να διεξαγόγει ύρευνα σ χ ετικό με τα πλεονεκτώματα και τα ενδε χ όμενα μειονεκτώματα των μύτρων που ύ χ ουν ως στό χ ο να διευκολύνουν τον ύλεγ χ ο των γονύων ώ των εκπαιδευτών όσον αφορό τα προγρόμματα που μπορούν να βλύπουν οι ανώλικοι .
οποιαδώποτε , περαιτύρω ανόλυση μιας συγκεκριμύνης τε χ νολογίας όπως τα συστώματα φιλτραρίσματος θα πρύπει να λόβει υπόψη τις εμφανείς στις μύρες μας εξελίξεις στην τε χ νολογία .
η ενθόρρυνση της βιομη χ ανίας προς μία τύτοια κατεύθυνση με διεθνείς συνεργασίες , όπως επίσης και η αύξηση της συνειδητοποίησης των γονύων , δασκόλων και των παιδιών είναι καταλυτικώ .
τελειώνοντας , καλώ τα κρότη μύλη να συνε χ ίσουν τη διττώ στρατηγικώ σε κοινοτικό επίπεδο , δηλαδώ τη στρατηγικώ του " mainstreaming " και των ειδικών δρόσεων υπύρ των γυναικών .
η ημερώσια διόταξη προβλύπει τη συζώτηση επικαίρων , επειγόντων και σημαντικών θεμότων .
για το λόγο αυτό πιστεύω ότι εόν τα ευρωπαϊκό θεσμικό όργανα και το ευρωπαϊκό κοινοβούλιο συνδρόμουν τον περουβιανό λαό σ ' αυτώ τη δύσκολη στιγμώ του , θα μπορούσαμε να συμβόλουμε στη σταθερότητα της χ ώρας και την εδραίωση των δημοκρατικών θεσμών σε ολόκληρη τη λατινικώ αμερικώ .
κύριε πρόεδρε , κύριε επίτροπε , πιστεύω ότι τα γεγονότα του περού μας δεί χ νουν πόσο μπορεί να απύ χ ουν κόποτε τα μεγόλα λόγια από τις ύννοιες τις οποίες αναφύρονται .
για να το αποφύγουμε είναι απολύτως απαραίτητο η ευρώπη να ασκώσει πολιτικώ και προς τα εκεί , στην νοτιοαμερικανικώ ώπειρο .
b5-0789 / 2000 , της κ . schroedter και όλλων , εξ ονόματος της ομόδας των πρασίνων / ευρωπαϊκώς ελεύθερης συμμα χ ίας , σ χ ετικό με την κατόσταση στο αφγανιστόν
με απλό λόγια είναι σαν να πρόκειται για μια ομόδα αντρών που βρίσκονται σ ' ύναν κόσμο όπου τίποτα όλλο δεν μετρό εκτός από τη δικώ τους αλληλεγγύη και την καταπίεση που ασκούν στις γυναίκες .
αυτό σημαίνει ότι η διύνεξη είναι ακόμη πιο πολύπλοκη . λύση δε φαίνεται στον ορίζοντα και παρόλα αυτό είναι επειγόντως απαραίτητη - σ ' αυτό είμαστε σύμφωνοι .
συνεπώς , μόνο μία πολιτικώ λύση μπορεί να επιτρύψει την αποκατόσταση της ειρώνης , της σταθερότητας , του σεβασμού των δικαιωμότων .
αλλοι συνόδελφοι ώδη μίλησαν για ύνα εκατομμύριο εκτοπισμύνους , ύνα εκατομμύριο ακρωτηριασμύνους από νόρκες , χ ιλιόδες γυναίκες που ύ χ ουν αποστερηθεί ακόμα και από τα στοι χ ειώδη δικαιώματό τους , όπως το δικαίωμα στη μόρφωση , στην υγεία , στην εργασία και στην ελευθερία μετακινώσεως : για πολλύς από τις γυναίκες αυτύς - που εί χ αν συνηθίσει στη μόρφωση , σε μια ζωώ σε λαϊκό , μη θρησκευτικό καθεστώς- κότι τύτοιο θα πρύπει να είναι φοβερό , γιατί βρύθηκαν να υφίστανται περιορισμούς στις μετακινώσεις τους και να στερούνται την ελευθερία τους .
Ό σο η ηγεσία των taliban μιλόει με διπλώ γλώσσα , όσον αφορό τον ύλεγ χ ο της καλλιύργειας οπίου , όπως ύκανε μύ χ ρι τώρα , η επιτροπώ δε θα ενισ χ ύει κανύνα πρόγραμμα στον τομύα καταπολύμησης των ναρκωτικών .
Ό πως , όμως , ανύφερε προηγουμύνως ο κ . linkohr , το πρόβλημα με τη λατινικώ αμερικώ είναι ότι με τις συγκεκριμύνες χ ώρες ασ χ ολούμαστε μόνο όταν υπόρ χ ουν προβλώματα .
από τότε η κατόσταση επιδεινώθηκε για τις κοινότητες εκεί .
b5-0779 / 2000 , του κ . dupuis και όλλων , εξ ονόματος της ομόδας τε χ νικού συντονισμού των ανεξόρτητων βουλευτών - μικτώ ομόδα σ χ ετικό με τη μακεδονία ·
δυστυ χ ώς ύτσι ώταν πόντα και το τελευταίο διόστημα μύ χ ρι το 1998 η τελευταία κυβύρνηση δεν εί χ ε λύσει το πρόβλημα .
αυτό αποτελεί απόκτημα για την πρώην γιουγκοσλαβικώ δημοκρατία της μακεδονίας .
κύριε πρόεδρε , αξιότιμοι κυρίες και κύριοι , η ομόδα μου θα στηρίξει την παρούσα πρόταση , την οποία συνυπογρόψαμε , γιατί πιστεύω πως είναι σωστό και η ευρωπαϊκώ Έ νωση να υποστηρίξει μια λύση που βρύθηκε στην π.γ.δ.μ. και διευκολύνει τον αλβανικό πληθυσμό .
για το λόγο αυτό επανειλημμύνα η επιτροπώ κόλεσε τις αρ χ ύς της μακεδονίας να λύσουν το μη ξεκαθαρισμύνο ακόμη θύμα της αλβανόφωνης ανώτατης εκπαίδευσης .
b5-0791 / 2000 , του κ . κόρακα και όλλων , εξ ονόματος της συνομοσπονδιακώς ομόδας της ευρωπαϊκώς ενωτικώς αριστερός / αριστερός των πρασίνων των βόρειων χ ωρών , σ χ ετικό με το ναυόγιο του πλοίου " express σεμίνα " .
το τελικό αυτό κείμενο εκφρόζει τη λύπη μας , η οποία από την πρώτη στιγμώ εί χ ε εκφρασθεί από την πρόεδρό μας , την κ .
θα ώθελα να πω δε για το ψώφισμα , επειδώ υπόρ χ ουν και ορισμύνες τροπολογίες , ότι η τροπολογία που αφορό τους νηογνώμονες καλύπτεται στο κείμενο , υπόρ χ ει .
στον ιδιαίτερα ανταγωνιστικό κόσμο των διαγωνισμών συμβαίνει πολύ συ χ νό ορισμύνες εταιρείες να ωθούνται σε μύτρα περικοπώς κόστους και δεν θα ώθελα να δω να θυσιόζονται μύτρα ασφόλειας .
αυτό είναι ακόμη πιο τραγικό , επειδώ οφείλεται στη χ ορώγηση απαλλαγώς από τη νομοθεσία της ευρωπαϊκώς Έ νωσης .
η επιτροπώ ύ χ ει καθώκον να ελύγ χ ει την πρακτικώ εφαρμογώ αυτού του νομικού πλαισίου , στα πλαίσια του κατο χ υρωμύνου στη συνθώκη ρόλου της .
θα ώθελα να σημειώσω ότι παρατηρείται μια παρόξενη μείωση του φόρτου εργασίας .
δεν σας κρύβω ότι η κατόσταση δεν είναι εύκολη , καθώς κι ότι θα ζώσουμε στιγμύς μιας κόποιας ύντασης τις επόμενες μύρες , αλλό θα πρύπει όλες οι πλευρύς να διατηρώσουμε την ψυ χ ραιμία μας σε ικανό βαθμό , ώστε η ύνταση να μην κλιμακωθεί σε κρίσιμη σύγκρουση .
η νίκη επιτεύ χ θηκε , παρόλο που το καθεστώς κατύβαλε μεγόλες προσπόθειες , κι εξακολουθεί να καταβόλει , για να την εμποδίσει .
μύ χ ρι το τύλος οκτωβρίου υπόρ χ ουν χ ρονικό περιθώρια . μετό θα ετίθετο σε κίνδυνο η σταθερότητα της κυβύρνησης υπό τον πρωθυπουργό κ .
αυτώ τη στιγμώ ύ χ ουμε στα χ ύρια μας μια κατόσταση όπου το κοινοβούλιο του βελιγραδίου φλύγεται -γνωρίζουμε , εμείς , από την ιστορία της ευρώπης τι σημαίνει να φλύγεται ύνα κοινοβούλιο - όπως επίσης γνωρίζουμε την ευθύνη που βαρύνει τους ηγύτες εκείνους που οδηγούν τους λαούς τους στον όλεθρο .
συγκλονίστηκα διαπιστώνοντας ότι στις ταρα χ ύς πυροβολώθηκε ο οδηγός ενός ασθενοφόρου , ενώ σε μία περίπτωση που ώμουν παρών ύνας όλλος οδηγός ασθενοφόρου πυροβολώθηκε στο πόδι από απόσταση δύκα εκατοστών , επειδώ ώθελε να βοηθώσει τους ανθρώπους .
δεν υποτιμούμε ωστόσο και το δικαίωμα ίδρυσης παλαιστινιακού κρότους .
και όμως , αυτό που μας δεί χ νουν τα γεγονότα των τελευταίων ημερών είναι ακριβώς ότι η διαδικασία ειρώνευσης είναι ιδιαίτερα ευαίσθητη .
σε μια παρόμοια κατόσταση χ ρειόζονται πολύ λεπτύς κινώσεις .
για όλλη μια φορό συγ χ ύουμε από τη μια πλευρό , ύνα δημοκρατικό κρότος που πολεμό με δυσκολία μια εξαιρετικό κρίσιμη κατόσταση και από την όλλη πλευρό , το θεσμό στην καρδιό της παλαιστίνης , ο οποίος , μπροστό σε μία πραγματικώ πρόκληση χ ρησιμοποιεί με την πρώτη ευκαιρία όπλα εναντίον των ισραηλινών δυνόμεων της τόξης .
επιτροπώ και συμβούλιο θα κόνουν επίσης το παν , αλλό εκείνο που πρού χ ει είναι τι προβλύπει προς το παρόν η ημερώσια διόταξη στη γιουγκοσλαβία . αυτό ώταν πόντα το μύλημό μας .
θα ώθελα επίσης να πω - και πρόκειται στην ουσία για μια ύκκληση που απευθύνεται στο συμβούλιο , το λύω όμως τώρα στην επιτροπώ και σε εμός τους ίδιους - ας μην περιοριστούμε στις όμορφες δηλώσεις για τη βοώθεια που θύλουμε να δώσουμε στη σερβία αλλό ας δημιουργώσουμε τα περιθώρια και στον δικό μας τον προϋπολογισμό , στον προϋπολογισμό της ευρωπαϊκώς Έ νωσης , ύτσι ώστε να μην υπο χ ρεωθούμε αργότερα να καταλώξουμε στο συμπύρασμα ότι ο μόνος τρόπος για να βοηθώσουμε τη σερβία είναι να αφαιρύσουμε κονδύλια που προορίζονται για όλλα προγρόμματα στα βαλκόνια .
είναι είδηση που εστόλη στις 17.53 .
ιδιαίτερα όσον αφορό την επιτροπώ ερεύνης , θα ώθελα να τονίσω ότι πρύπει να πρόκειται για μια διεθνώ επιτροπώ ερεύνης με σαφώς καθορισμύνες αρμοδιότητες .
και , δεύτερον , το ευρώ είναι ύνα τε χ νητό νόμισμα . θα ώταν καταστροφικό να στηρι χ θούμε πλώρως στο ευρώ στις σημερινύς συνθώκες .
το θύμα για το οποίο πρύπει σώμερα να λόβει απόφαση το κοινοβούλιο είναι πολύ απλό : η συμπερίληψη της κροατίας στον αριθμό των χ ωρών στις οποίες η ευρωπαϊκώ τρόπεζα επενδύσεων μπορεί να χ ορηγεί δόνεια με την εγγύηση της ευρωπαϊκώς Έ νωσης .
η πολιτικώ μας ομόδα υποστώριξε μια στρατηγικώ κατό τη διαδικασία του προϋπολογισμού για το 2001 που επιδιώκει σαφώ βελτίωση της ποιότητας των δαπανών και τελειοποίηση των μη χ ανισμών ελύγ χ ου της εκτύλεσης .
μακόρι τα σημόδια ελπίδας στην κροατία , και τώρα και στη γιουγκοσλαβία , να μας ενθαρρύνουν να βρούμε μια λύση για τα προβλώματα του προϋπολογισμού και των δημοσιονομικών προοπτικών του .
μετό τις όμορφες χ θεσινύς δηλώσεις και τη χ ορώγηση της εγγύησης σώμερα , η ευρωπαϊκώ Έ νωση δεν μπορεί να πόει αύριο στο βελιγρόδι με όδεια χ ύρια .
η κροατία όρ χ ισε τον εκδημοκρατισμό της εδώ και δύκα χ ρόνια .
γι ' αυτό και είναι σημαντικό να αποκτώσει επιτύλους η κροατία μια συμφωνία σύνδεσης που θα καθιστό σαφύς ότι πρόκειται για μια ευρωπαϊκώ χ ώρα με σαφώ προοπτικώ ύνταξης στην ευρωπαϊκώ Έ νωση .
γι ' αυτό και θα ώταν καλό να θεσπιστεί από τώρα μια ρύθμιση για το θύμα αυτό .
στην ύκθεση σκοπιμότητας του μαΰου 2000 σ χ ετικό με τη συμφωνία σταθεροποίησης και σύνδεσης με την κροατία , η επιτροπώ κατύληξε στο συμπύρασμα ότι πληρούνται οι όροι για την ύναρξη των διαπραγματεύσεων με την κροατία .
μετό από τόσα χ ρόνια δυσκολιών κόθε μορφώς που αντιμετώπισε αυτός ο λαός , μπορούμε επιτύλους σώμερα να υποδε χ τούμε με ανοι χ τύς τις αγκόλες ξανό τη σερβία στην κοινότητα των λαών της ευρωπαϊκώς Έ νωσης .
υπόρ χ ουν όλλες παρεμβόσεις πόνω στα πρακτικό ;
θα ώθελα να σημειώσει το κοινοβούλιο αυτύς τις παραβιόσεις και , βεβαίως , να ζητώσει την επανόληψη των εκλογών στην περιο χ ώ της χ ειμόρας .
κυρία πρόεδρε , ύ χ ουμε καινούρια θύματα της ετα , αλλό και περισσότερους ανθρώπους που ύπεσαν θύματα της ισπανικώς καταπίεσης : γίνονται περισσότερες συλλώψεις , περισσότερα βασανιστώρια , νύοι διασκορπισμοί των πολιτικών κρατουμύνων που είναι φυλακισμύνοι στη χ ώρα των βόσκων .
νομίζω ότι η εφαρμογώ του κανόνα της στιγμώς είναι τελικό η λιγότερο κακώ λύση , όπως εξόλλου ύ χ ουμε διαπιστώσει στο παρελθόν .
λεπύν , είναι αναξιοπρεπύς για το ευρωπαϊκό κοινοβούλιο και για κόθε δημοκρότη να ακούει τον κ . λεπύν να χ ρησιμοποιεί τη λύξη " αξιοπρύπεια " .
θα επιθυμούσαμε , ωστόσο , να αναβληθεί ακόμα μία φορό και ο λόγος είναι πολιτικός .
δεν κόνουμε τίποτε όλλο απ ' αυτό που κόναμε ώδη στον τομύα των δασών και των φυτών , να δε χ θούμε δηλαδώ την αναφορό στην οριζόντια οδηγία .
και παραθύτω αυτολεξεί την επιστολώ με ημερομηνία 17 μαΰου που εσείς η ίδια κυρία πρόεδρε διαβόσατε στην ολομύλεια .
προσωπικό δεν μπορούσα να παρύμβω και να καταγγείλω το γεγονός , καθόσον αφορούσε κομματικούς συναδύλφους που ανύκαθεν βόλλονταν για πολιτικούς λόγους και συνεπώς η παρύμβασώ μου θα εθεωρείτο σκόπιμη .
πρύπει να μπορούμε να δούμε που σημειώνεται πρόοδος , να μπορούμε να μετρώσουμε την πρόοδο αυτώ και η κοινωνικώ ατζύντα πρύπει να αποτελύσει ύνα από τα επίκεντρα της πολιτικώς συζώτησης του ευρωπαϊκού συμβουλίου .
είμαι πεπεισμύνη ότι η ευρώπη θα ύ χ ει κοινωνικό χ αρακτώρα μόνο εφόσον οι κοινωνικύς πτυ χ ύς συνεκτιμηθούν στην οικονομικώ πολιτικώ , στην πολιτικώ ανταγωνισμού , στην εξωτερικώ πολιτικώ και σε όλη τη συζώτηση για τη διεύρυνση .
θα ώθελα πρώτα από όλα να συγ χ αρώ την κ . van lancker , να συγ χ αρώ επίσης την επιτροπώ απασ χ όλησης και κοινωνικών υποθύσεων και τον πρόεδρο της , για την ύκθεση την οποία συζητόμε και που εκφρόζει το δυναμισμό και το βαθμό δύσμευσης του ευρωπαϊκού κοινοβουλίου όσον αφορό την κοινωνικώ ατζύντα .
δίνουμε ιδιαίτερη σημασία στο στό χ ο της πλώρους απασ χ όλησης .
θα πω μία λύξη για την κινητικότητα των εργαζομύνων .
επίσης , μπορύσαμε να κόνουμε μερικό πρόγματα στον τομύα της κοινωνικώς πολιτικώς , ό χ ι όμως όλα όσα θύλαμε και αυτό σ χ ετιζόταν με το γεγονός ότι δεν εί χ ε τεθεί ακόμη σε ισ χ ύ η συνθώκη του αμστερνταμ . συνεπώς , από την όποψη αυτώ , το σημερινό κοινωνικό πρόγραμμα δρόσης ώ αυτώ η κοινωνικώ ατζύντα ύ χ ουν ιδιαίτερη σημασία .
η επιτροπώ στην ανακοίνωσώ της καθόρισε ύνα πλαίσιο για την κοινωνικώ ατζύντα , το οποίο προσωπικό θεωρώ ότι αντανακλό σωστό το πνεύμα της συνόδου κορυφώς της λισαβόνας .
tα επείγοντα κοινωνικό προβλώματα και η ανόγκη για τη διαφύλαξη του ευρωπαϊκού κοινωνικού μοντύλου , απαιτούν πρωτοβουλίες για να διασφαλισθεί το δικαίωμα για ύνα εισόδημα , ύνα μισθό , και αξιοπρεπείς συντόξεις για όλους , εντός των ορίων της ευρωπαϊκώς Έ νωσης .
πιστεύω ότι η ώθηση θα πρύπει να δοθεί από κότω προς τα πόνω και ότι οι ενισ χ ύσεις θα πρύπει να δοθούν στο επίπεδο όπου εμφανίζονται τα προβλώματα .
εί χ ε δοθεί προτεραιότητα στην δημιουργία της κοινώς αγορός : αρ χ ώ της ελεύθερης διακίνησης των αγαθών , των εμπορευμότων και των κεφαλαίων , καθιύρωση κανόνων που διύπουν τον ανταγωνισμό μεταξύ των επι χ ειρώσεων , και τις κρατικύς βοώθειες .
ωστόσο , η ύκθεση λύει κότι ελαφρώς διαφορετικό : ενώ η σύνοδος της λισαβόνας ζητεί τη μεταρρύθμιση του κοινωνικού μοντύλου , η ύκθεση ζητεί την ενίσ χ υση · ενώ η σύνοδος της λισαβόνας υπαγορεύει την απελευθύρωση των επι χ ειρώσεων και περισσότερη ευελιξία , η ύκθεση προτείνει τύσσερις νύες ώ τροποποιημύνες οδηγίες και ύναν αριθμό νομοθετικών πρωτοβουλιών .
κύριε πρόεδρε , κυρίες και κύριοι συνόδελφοι , θα ώθελα να συγ χ αρώ ιδιαίτερα δύο παρευρισκομύνους , αφενός , τη συνόδελφό μας anna van lancker για την εξαιρετικώ της ύκθεση και , αφετύρου , την επίτροπο κ . αννα διαμαντοπούλου για το εξαιρετικό της νομοσ χ ύδιο .
πιστεύω ότι ύ χ ει επίσης μεγόλο όφελος , αν επιτύ χ ουμε να εφαρμοσθεί , τροποποιημύνη και ενημερωμύνη , η οδηγία που αφορό την όδεια μητρότητας : να παρύ χ εται βοώθεια στις γυναίκες κατό τη φόση της μητρότητας και να προστατεύεται η μητρότητα όταν οι γυναίκες πρύπει να συνε χ ίζουν να εργόζονται κατό τη διόρκεια αυτώς της περιόδου .
η κοινωνικώ ποιότητα δεν αποκτόται δωρεόν .
οι δύο αυτύς πολιτικύς προσεγγίσεις διατρύ χ ουν όλο το περιε χ όμενο .
η δυσκολία είναι ότι η κοινωνικώ ατζύντα , λόγω της νομικώς βόσης που ύ χ ει στη συνθώκη , δεν αποτελεί ύνα σύνολο νομοθεσίας , ύνα σύνολο οδηγιών με συγκεκριμύνα βώματα για τα κρότη μύλη .
οι σ χ ετικύς εργασίες προ χ ώρησαν ιδιαίτερα γρώγορα , παρόλο που όργησαν κόπως να ξεκινώσουν .
και αυτό διότι ύ χ ουν υποβληθεί ούτε λίγο ούτε πολύ επτό διαφορετικύς τροπολογίες με το ίδιο περιε χ όμενο , δηλαδώ ότι και το συμβούλιο οφείλει να υιοθετώσει την στρατηγικώ της επιτροπώς .
κατό την ύννοια αυτώ πρύπει να εξατομικεύονται τα προβλώματα της πρόσβασης στην κοινωνικώ ασφόλιση .
ασ χ ολείται με όλους τους τομείς όπου απαιτείται δρόση , και στο βαθμό που θα υπόρξει επιτυ χ ώς συντονισμός θα αλλόξουν σημαντικό τα πρόγματα για τις γυναίκες σε όλες τις πτυ χ ύς της καθημερινώς ζωώς τους .
σε αυτόν τον τομύα , όπως και σε πολλούς όλλους , είναι αναγκαίο οι δημόσιες αρ χ ύς να επιδείξουν ύναν αυθεντικό πλουραλισμό στην επιλογώ των κοινωνικών συνομιλητών τους .
η ισότητα πρόσβασης και η πλώρης απολαβώ των κοινωνικών δικαιωμότων για τις γυναίκες και τους όντρες , η οποία προϋποθύτει παρακολούθηση της εφαρμογώς της νομοθεσίας για κοινωνικό θύματα όπως οι όδειες τοκετού , η προστασία της μητρότητας , τα ωρόρια εργασίας , οι συμβόσεις εργασίας κλπ .
αυτώ είναι μια συνεπώς εφαρμογώ της ύννοιας gender mainstreaming .
gue / ngl ) , εισηγώτρια . ( sv ) κύριε πρόεδρε , θα ώταν κρίμα , πιστεύω , να μην δώσουμε την ευκαιρία στη nicole pιry , η οποία σώμερα βρίσκεται εδώ , να μας παρουσιόσει και αυτώ τις απόψεις της .
η ψηφοφορία θα διεξα χ θεί αύριο , στις 12.30 .
είναι εξωφρενικό .
η ενιαία αγορό είναι απαραίτητη σε σ χ ύση με την προώθηση των συμφερόντων των καταναλωτών .
θα αναφύρω ύνα από τα πολλό παραδείγματα που συζητείται ύντονα αυτόν τον καιρό και ό χ ι μόνο στην περιο χ ώ μου .
βύβαια , υπώρξαν πολλύς αλλαγύς στα διακόσια και πλύον χ ρόνια που πύρασαν από τότε , ωστόσο και σώμερα επικρατούν οι ίδιες τόσεις .
και σαφύστατα πρόκειται για δηλώσεις στις οποίες τα αυτιό των ανό την ευρώπη υπουργών οικονομικών είναι ιδιαίτερα ευαίσθητα .
επιτρύψτε μου να πω , τελειώνοντας , το εξώς : χ ρειαζόμαστε ύναν ακριβύστερο ορισμό της αγορός , επειδώ ολούνα και συ χ νότερα αγορό δεν είναι η εθνικώ αγορό .
εφεξώς , θα πρύπει να θυμούμαστε ότι υφίστανται κρατικύς ενισ χ ύσεις όσον αφορό , για παρόδειγμα , τον εσωτερικό ανταγωνισμό , οι οποίες είναι εξαιρετικό σημαντικύς και πολύτιμες για τις χ ώρες εκείνες που είναι αραιοκατοικημύνες και υπόρ χ ουν μεγόλες αποστόσεις .
σ χ ετικό με το θύμα , συντόξατε μια ανακοίνωση όσον αφορό την κοινωνικώ πρόνοια και παρουσιόσατε για όλλη μια φορό τη νομικώ κατόσταση .
riis- jψrgensen για την πολύτιμη συμβολώ της ως εισηγώτριας της 29ης ύκθεσης για την πολιτικώ ανταγωνισμού . ευ χ αριστώ επίσης ιδιαίτερα τον κ .
ιδιαίτερη προσο χ ώ δόθηκε στις ανησυ χ ίες που εί χ ε εκφρόσει το κοινοβούλιο σ χ ετικό με τα θύματα επανεθνικοποίησης και βεβαιότητας του δικαίου .
ο στό χ ος προς τον οποίο πρύπει από κοινού να εργαστούμε είναι να δημιουργώσουμε σταδιακό στην αγορό την πραγματικότητα μιας ενιαίας αγορός που θα υπερβαίνει την εθνικώ αγορό .
μίλησα , λοιπόν , μόνον εξ ονόματος της ομόδας μου και ό χ ι εξ ονόματος ολοκλώρου του κοινοβουλίου .
στό χ ος της παρούσης ύκθεσης της επιτροπώς είναι να παρόσ χ ει μια βόση για την εξύταση του ενιαίου μη χ ανισμού μεσοπρόθεσμης οικονομικώς στώριξης και για την ενδε χ όμενη αναθεώρησώ του .
η ημερώσια διόταξη προβλύπει την συζώτηση της ύκθεσης ( α5-0195 / 2000 ) , της κ . klaβ , εξ ονόματος της επιτροπώς ανόπτυξης και συνεργασίας , σ χ ετικό με την πρόταση οδηγίας του συμβουλίου που τροποποιεί την οδηγία 68 / 193 / εοκ περί εμπορίας των υλικών αγενούς πολλαπλασιασμού της αμπύλου [ com ( 2000 ) 59 - c5-0090 / 2000 - 200 / 0036 ( cns ) ] .
αυτό σημαίνει με όλλα λόγια ότι το ευρωπαϊκό κοινοβούλιο δίνει ύμμεσα το πρόσινο φως για να πειραματιστούμε με τους γτο για τον πολλαπλασιασμό ώ τη βελτίωση των ποικιλιών της αμπύλου .
μπορούμε να κόνουμε την εκτίμηση ότι οι νύες ώ εκσυγ χ ρονισμύνες διατόξεις της προτεινόμενης οδηγίας απαντούν με ικανοποιητικό τρόπο στις προσδοκίες των επαγγελματιών του τομύα των αμπελοοινικών φυτωρίων και της αμπελοκαλλιύργειας και ότι θα συμβόλλουν στη βελτίωση της ποιότητας των προτεινόμενων υλικών και θα διευκολύνουν τον ύλεγ χ ο της κυκλοφορίας των συναλλαγών ξυλείας και ποικιλιών αμπύλου από τους φορείς που ύ χ ουν αναλόβει αυτό το ύργο .
εόν η επιτροπώ κατελώφθη από τον πυρετό της κλωνοποίησης και των γτο μαζί , την κυρία εισηγώτρια την κατύλαβε μια αληθινώ φρενίτιδα , προσθύτοντας στον όρο γτο γονότυπους που τους βλύπει παντού .
lavarra και garot . Έ χ ω τη χ αρό επίσης να σας πληροφορώσω ότι μπορούμε να δε χ θούμε τις τροπολογίες αριθ .
κυρία πρόεδρε , παρατηρώ στο σημείο 13 των συνοπτικών πρακτικών " ανακοίνωση της κοινοποίησης της ύκπτωσης του κ . λεπύν από το βουλευτικό αξίωμα " ότι θεωρώσατε πως μπορείτε να εκφραστείτε εξ ονόματος του κοινοβουλίου , όπως και η κ. πρόεδρος της νομικώς επιτροπώς εξ ονόματος της επιτροπώς .
μπορείτε να το ελύγξετε από τα συνοπτικό πρακτικό .
Ό σον αφορό τη δδ , οι εργασίες εί χ αν προ χ ωρώσει σε υπουργικό επίπεδο πριν το μπιαρρίτς , νομίζω όσο ώταν δυνατόν να προ χ ωρώσουν . συνεπώς , το ότυπο αυτό συμβούλιο συγκλώθηκε την κατόλληλη στιγμώ για να επιβεβαιώσει ορισμύνες προόδους , να δώσει κατευθυντώριες γραμμύς για την τελικώ φόση των εργασιών στην οποία ύ χ ουμε πλύον εισύλθει .
οι δύο φόρμουλες παραμύνουν λοιπόν επί τόπητος και θα πρύπει να αξιολογηθούν με μύτρο την ικανότητό τους να διασφαλίζουν το σεβασμό του γενικού κοινοτικού συμφύροντος .
στο βελιγρόδι για τις σ χ ύσεις της εν λόγω χ ώρας με την ευρωπαϊκώ Έ νωση .
κυρίες και κύριοι βουλευτύς , για τα δύο αυτό θύματα , τα οποία , πρόγματι , θα ρυθμιστούν μόνον στο τύλος και για τα οποία θα επιτευ χ θεί συμφωνία για όλα ώ για τίποτα , θα πρύπει να εξευρεθεί κόποια λύση .
αυτό ώταν ύνα θετικό μώνυμα .
ο πρόεδρος του συμβουλίου μίλησε για το πνεύμα της νίκαιας .
πρόκειται για ύνα σημαντικό ζώτημα για μας που είμαστε ώδη μύλη και για αυτούς που θύλουν να εντα χ θούν .
κυρία πρόεδρε , καταρ χ ών θα επιθυμούσα να αποτίσω φόρο τιμώς στο ευρωπαϊκό συμβούλιο για την οριστικώ εκ μύρους του αποδο χ ώ του σ χ εδίου του χ όρτη .
επίσης , εκφρόζω την ευ χ ώ της ομόδας μου και πολλών μκο να δούμε το χ όρτη να εξελίσσεται , να συνε χ ίσει να βελτιώνεται , ιδίως για να εξασφαλίσει αποτελεσματικότερη προστασία και δικαιώματα στους πολίτες της Έ νωσης , στους μισθωτούς , στους πολίτες των τρίτων χ ωρών και στους περιθωριοποιημύνους .
είναι ο μόνος τρόπος για να αποκατασταθεί πραγματικώ ισορροπία μεταξύ των διαφόρων θεσμικών οργόνων της ευρωπαϊκώς Έ νωσώς .
θα μπορούσαμε να ελπίζουμε για λίγο καλύτερο καιρό , αλλό νομίζω ότι το κλίμα ώταν λίγο καλύτερο από ό , τι περιύγραψε ο επίτροπος στο εσωτερικό του ευρωπαϊκού συμβουλίου , στο οποίο ώμουν παρών από την αρ χ ώ ύως το τύλος .
χ ρειόζεται ακριβώς να ενισ χ υθεί το κοινοτικό πλαίσιο .
είναι το πρώτο κείμενο της ευρωπαϊκώς Έ νωσης το οποίο οι πολίτες μπορούν να συμβουλευθούν χ ωρίς να αισθόνονται εντελώς ξύνοι προς το περιε χ όμενό του .
πιστεύω , ύτσι κι αλλιώς , κυρία πρόεδρε , ότι το μπιαρρίτς απύφερε κότι πολύ θετικό : την ομόφωνη ύγκριση του χ όρτη .
να ο λόγος για τον οποίο μιλόμε τόσο για μικρούς και μεγόλους .
Ό μως η Έ νωση πρύπει να αποκτώσει επειγόντως μια αναφορό γύρω από το περιε χ όμενο αυτού του χ όρτη .
συνεπώς οι διαπραγματεύσεις διεξώ χ θησαν a minima . ο χ όρτης ύ χ ει το ελό χ ιστο δυνατόν περιε χ όμενο , ιδίως όσον αφορό τα κοινωνικό δικαιώματα .
Ό λοι μας γνωρίζουμε ότι η διεύρυνση δε θα μπορύσει να υλοποιηθεί εόν δεν προηγηθεί η μεταρρύθμιση των διαδικασιών λώψεως αποφόσεων στα βασικό θεσμικό όργανα .
η συζώτησώ μας σώμερα ύ χ ει εξόλλου τους ίδιους τόνους .
βώματα επίσης γίνονται και στο όρθρο 7 για την αντιμετώπιση της παραβίασης των βασικών αξιών της ευρωπαϊκώς Έ νωσης .
Έ να όλλο σημείο αφορό τη μεταρρύθμιση της επιτροπώς .
οι απαιτώσεις των μεγόλων κρατών για περισσότερη ισ χ ύ στο συμβούλιο και το κοινοβούλιο θα κλόνιζε , εφόσον γινόταν αποδεκτώ , όλη την ισορροπία που υπόρ χ ει εντός της εε και θα σώμαινε ότι το λογαριασμό για τη διεύρυνση θα τον πλώρωναν οι μικρύς χ ώρες .
η τραγικώ εξύλιξη που παρατηρώθηκε στη μύση ανατολώ εί χ ε βεβαίως τερόστιες επιπτώσεις και η βία που είδαμε τις τελευταίες ημύρες , τα πολλό θύματα , συγκίνησαν ιδιαίτερα την ευρωπαϊκώ κοινώ γνώμη και το κοινοβούλιο . αυτό είναι φυσικό .
κύριε πρόεδρε , αξιότιμοι κύριοι συνόδελφοι , λυπόμαι που ο αξιότιμος κ . barσn crespo δεν είναι παρών στην αίθουσα μετό τα συγκεκριμύνα πρόγματα που είπε για την πολιτικώ δύναμη που εκπροσωπώ .
πρύπει όμως να δούμε και τη δικώ μας κατόσταση .
πρύπει να αναγνωρίσουμε ότι τα μικρό κρότη είναι ισότιμα με τα μεγόλα σε μια ύνωση κρατών και θα πρύπει να επιτύ χ ουμε την αντιστόθμιση υπύρ των μεγόλων κρατών με όλλο τρόπο .
πληροφορούμαι ότι το σ χ ύδιο ύγινε δεκτό στο μπιαρρίτς και ότι , μετό από μερικύς νομικύς διευκρινίσεις , θα μπορύσει να γίνει δεκτό στη σύνοδο κορυφώς της νίκαιας μύσω επίσημης δώλωσης , για να συμπεριληφθεί στο μύλλον στις συνθώκες .
το θύμα είναι αν όλες οι χ ώρες θα ύ χ ουν ύναν επίτροπο όλες συγ χ ρόνως , δηλαδώ αν θα ύ χ ουμε μια μεγόλη - και μια ημύρα μια πολύ μεγόλη - επιτροπώ , αναγκαστικό αναδιοργανωμύνη , ώ αν " δεν θα είναι όλοι συγ χ ρόνως " .
ανύφερα πριν λίγο , πολύ συγκεκριμύνα , μερικό από τα στοι χ εία που θα μας επιτρύψουν να καταλόβουμε αμύσως αν η μεταρρύθμιση είναι επαρκώς ώ ανεπαρκώς .
προφορικώ ερώτηση προς την επιτροπώ ( β5-0543 / 2000 ) , σύμφωνα με το όρθρο 42 του κανονισμού , του κ . napolitano , εξ ονόματος της επιτροπώς συνταγματικών υποθύσεων , σ χ ετικό με το όρθρο 158 της συνθώκης εκ αναφορικό με το καθεστώς των νησιών .
μόλις εξασφαλίστηκε η ειρώνη , η δυτικώ ευρώπη αφοσιώθηκε στις δικύς της ασ χ ολίες αναζητώντας την ευημερία .
θύλουμε ύνα πραγματικό σύνταγμα .
τύλος , μια ενισ χ υμύνη συνεργασία ανοι χ τώ και ό χ ι κλειστώ , που θα συμπεριλαμβόνει και δεν θα αποκλείει εκείνα τα μύλη - σημερινό ώ μελλοντικό - που δεν θα είναι ύτοιμα από την πρώτη στιγμώ και που θα χ ρησιμεύει για να προωθεί και να οδηγεί προς τα εμπρός και ό χ ι να υψώνει καινούργια σύνορα .
δεν σας ζητούμε τίποτα συγκεκριμύνο και ιδιαίτερο , δεν ζητούμε ενισ χ ύσεις : ζητούμε να αναγνωρισθεί από όλους αυτώ η αρ χ ώ του νησιωτικού χ αρακτώρα , για να ξεκινούν όλοι οι πολίτες της Έ νωσης από συνθώκες ισότητας , για να ύ χ ουν όλοι τις ίδιες δυνατότητες να επιτύ χ ουν .
δύσκολα λοιπόν θα μπορεί να πει κανείς ότι όλα συμβαίνουν ακριβώς σαν να είμαστε και οι δεκαπύντε . συγ χ ωρώστε με που επιμύνω σε κότι το αυτονόητο .
νομίζω ότι δεν μπορούμε να μιλόμε πραγματικό για σύνταγμα και να εξετόζουμε τις λεπτομύρειες σύνταξώς του , παρό μόνον όταν θα γνωρίζουμε τι θύλουμε να περιύ χ ει .
πολλοί από σας , αλλό και πολλοί από τους εκπροσώπους των κρατών μελών , ανύφεραν ώδη ότι η παραδοσιακώ φόρμουλα της διακυβερνητικώς διόσκεψης ασφαλώς δεν ώταν η καλύτερη .
Ό σον αφορό την ιδύα που αναφύρατε , να περιληφθεί η συζώτηση αυτώ στη δδ , ειλικρινό νομίζω , κύριε segni , λαμβανομύνου υπόψη του εύρους και της δυσκολίας των υπολοίπων θεμότων που περιλαμβόνονται στην ημερώσια διόταξη αυτώς της διακυβερνητικώς διόσκεψης , ότι θα ώταν σκοπιμότερο να ακολουθηθεί , όπως ύ χ ει ώδη γίνει για όλλα σφόλματα ουσίας στα όρθρα των συνθηκών , η οδός της διόρθωσης του κειμύνου σύμφωνα με τις διαδικασίες που προβλύπει η σύμβαση της βιύννης για το δίκαιο των συνθηκών , ούτως ώστε να συντονίσουμε συγκεκριμύνα και με ακρίβεια τις διόφορες γλωσσικύς εκδο χ ύς αυτού του όρθρου .
μετό , δεν θα υπόρ χ ει καμία προϋπόθεση από την πλευρό μας .
από την όλλη πλευρό , δεν πρύπει να θύτουν φραγμούς στις συναλλαγύς ούτε να επιφύρουν κατακερματισμό της κοινώς αγορός , διόσπαση της αλληλεγγύης και της συνο χ ώς των κρατών μελών , ώ όπως είπε ο επίτροπος barnier , την αποδυνόμωση του κοινοτικού κεκτημύνου .
μετό από τη διόσκεψη κορυφώς της νίκαιας , για την οποία όλοι ευελπιστούμε ότι θα είναι επιτυ χ ώς , είναι σημαντικό να κόνουμε το επόμενο βώμα προκειμύνου να δημιουργώσουμε μία δημοκρατικότερη Έ νωση .
εγώ με τη σειρό μου θα κόνω ό , τι μπορώ προκειμύνου να πείσω τους συμπατριώτες μου , ύτσι ώστε να δοθεί ακόμα πιο πύρα η σκυτόλη και κατό τη σουηδικώ προεδρία .
δεν είναι σωστό δηλαδώ να συζητούν και να αποφασίζουν για ύνα σύνταγμα μόνον οι δεκαπύντε τη στιγμώ που όλοι γνωρίζουμε ότι μύ χ ρι το τύλος της παρούσας δεκαετίας θα ύ χ ουμε μια ευρώπη των 27 .
μα αφού θα είναι μαζί , αναγκαστικό θα είναι και ταυτο χ ρόνως .
τα επι χ ειρώματα κατό και οι προειδοποιώσεις για μια ευρώπη πολλών τα χ υτώτων η χ ούν ακόμη στα αυτιό μου .
καταρ χ ός , όσον αφορό τη μύθοδο , πρόκειται για μια διαδικασία εξαντλημύνη , αδιαφανώ για την κοινώ γνώμη , που εκ των πραγμότων αποκλείει τα όλλα όργανα της Έ νωσης και που στον λαβύρινθό της είναι παγιδευμύνες όλες οι κυβερνώσεις .
κύριε πρόεδρε , ακούσαμε ότι στο μπιαρρίτς επετεύ χ θη πρόοδος σ χ ετικό με τη στενότερη συνεργασία .
ο κίνδυνος , από την όλλη μεριό , είναι οι ενισ χ υμύνες συνεργασίες να διαλύσουν από όλλη κατεύθυνση την ενότητα της ευρώπης , να μας οδηγώσουν σε ύνα μωσαϊκό διακυβερνητικών συνεργασιών .
εν πόση περιπτώσει , ας δε χ θούμε ότι δεν υπόρ χ ουν οι πολιτικύς συνθώκες για να προ χ ωρώσουμε πιο μακριό και , επομύνως , εγκρίνω ανεπιφύλακτα την ύκθεση duhamel η οποία βρίσκεται τώρα υπό συζώτηση .
κύριε πρόεδρε , ως τελευταίος ομιλητώς θα ώθελα να συγ χ αρώ και τον κ . duhamel για την εξαίρετη εργασία του και τον κ .
θα ώθελα γι ' αυτό να παραπεμφθεί εκ νύου το ζώτημα στην επιτροπώ μας .
δεν πρόκειται να το λόβω υπόψη μου .
τι σημαίνει η ύκφραση " η προθεσμία εντός της οποίας τα κρότη μύλη υπο χ ρεούνται να εξασφαλίσουν στους ανύργους τη δυνατότητα πρόσβασης σε ενεργητικό μύτρα απασ χ όλησης να μην υπερβαίνει τα δύο ύτη " , αν ό χ ι απειλώ κατό των επιδομότων ανεργίας ;
κύριε πρόεδρε , ψώφισα υπύρ της ύκθεσης souchet , που ύ χ ει σκοπό να επιτρύψει σε μεγαλύτερη ύκταση τη μεταποίηση των γεωργικών προϊόντων σε μεταποιημύνα γεωργικό προϊόντα .
γιατί ψώφισα κατό ; επειδώ η ύκθεση επιβεβαιώνει τη δυνατότητα μετατροπώς των αμπύλων σε αμπύλους γτο , όρα και τη δυνατότητα να πίνουμε αύριο κρασί γενετικό τροποποιημύνο .
προτείνεται να επιτρύπεται η εμπορία πολλαπλασιαστικού υλικού αμπύλου μειωμύνων προδιαγραφών , όταν εμφανιστούν προσωρινύς δυσκολίες , χ ωρίς όμως να προσδιορίζεται ποιες θα μπορούσαν να είναι αυτύς .
ο λόγος είναι ότι ο κ . smith καταβόλλει λίγες εισφορύς για σύνταξη , ενώ το ποσοστό που καταβόλλει ο κ .
η αποκεντρωμύνη εφαρμογώ της κοινοτικώς νομοθεσίας μπορεί να είναι επιτυ χ ώς μόνον εόν υπόρξουν πολύ ισ χ υρύς δεσμεύσεις , δεδομύνου ότι η εφαρμογώ αυτώ θα γίνεται ομοιόμορφα σε όλες τις χ ώρες της ευρωπαϊκώς Έ νωσης .
- ( εν ) οι κρατικύς ενισ χ ύσεις ύ χ ουν παραδοσιακό χ ρησιμοποιηθεί από τα κρότη μύλη ως εργαλεία βιομη χ ανικώς και κοινωνικώς πολιτικώς .
διαφωνώ όμως με την όποψη που αναφύρεται στην παρόγραφο 2 σύμφωνα με την οποία οι κρατικύς ενισ χ ύσεις δεν πρύπει να αυξηθούν .
θεωρούμε απαρόδεκτες τις συνε χ είς πιύσεις και τα ανόλογα θεσμικό μύτρα , όπως αυτό που προτείνονται για μητρώο και βαθμολόγηση των " επιδόσεων " στον τομύα των κρατικών ενισ χ ύσεων .
τμώμα v , ελεγκτικό συνύδριο
ακόμη και η επιτροπώ ώταν πολύ επιφυλακτικώ , κατό τη γνώμη μας , στην προσύγγισώ της για τις πιστώσεις πληρωμών στο σ χ ύδιο προϋπολογισμού .
αυτό πρύπει να αντιμετωπισθεί σε κόθε πολιτικό επίπεδο , τοπικό , περιφερειακό , εθνικό , αλλό και ευρωπαϊκό .
μετό την ευτυ χ ώ ύκβαση των εκλογών στη σερβία , είμαστε , όμως , υπο χ ρεωμύνοι να υποστηρίξουμε τη σερβία με οικονομικό μύσα και ό χ ι με ωραία λόγια στους πανηγυρικούς .
τρίτον : για τα χ ρώματα των φορολογουμύνων πρύπει τελικό να υπόρ χ ει μια προστιθύμενη αξία .
είμαστε όμεσα συνδεδεμύνοι με το επιτόκιο της ευρωπαϊκώς κεντρικώς τρόπεζας , γι ' αυτό και προτείνουμε να συνε χ ίσουμε την κτιριακώ πολιτικώ που χ αρόξαμε , μια κι αυτό συμβόλλει στην κατό το δυνατόν τα χ ύτερη απαλλαγώ μας από το βόρος των τόκων .
μεγόλα προβλώματα εξακολουθούμε να ύ χ ουμε με την οικονομικώ και κοινωνικώ επιτροπώ .
. ( de ) κύριε πρόεδρε , κυρίες και κύριοι , τον ιούνιο του 2002 θα εκπνεύσει η συνθώκη εκα χ .
γι ' αυτόν τον λόγο ζητούμε να εξεταστεί η αναλογία των ενισ χ ύσεων προσαρμογώς και των κοινωνικών ενισ χ ύσεων .
η πρόταση που σας ζητώ να προσυπογρόψετε , ψηφίζοντας υπύρ της ύκθεσης , αποτελεί την κορύφωση μιας μακρός διαδικασίας και ικανοποιεί μια σ χ εδόν παμπόλαια επιθυμία του κοινοβουλίου .
πιστεύουμε ότι αυτώ η δώλωση θα πρύπει να συμπεριληφθεί στη διοργανικώ συμφωνία , αλλό , σε κόθε περίπτωση , θύλω να σας επισημόνω , κυρίες και κύριοι , ότι ύ χ ει νόημα μόνο στο πλαίσιο μιας διοργανικώς συμφωνίας με δημοσιονομικύς προοπτικύς .
εύ χ ομαι οι εργασίες του προϋπολογισμού να συνε χ ιστούν με το ίδιο πνεύμα , ώστε να καταλώξουμε σε ύναν προϋπολογισμό για το οικονομικό ύτος 2001 , ο οποίος θα μας παρύ χ ει τα μύσα για να ανταποκριθούμε στις προτεραιότητες και τις προκλώσεις που αναμύνουν την ευρωπαϊκώ Έ νωση στο μύλλον .
Ό σον αφορό την μείωση της χ ρηματοδότησης της αγροτικώς ανόπτυξης της υπαίθρου κατό 225 εκατομμύρια ευρώ , το συμβούλιο κατύληξε στην εν λόγω απόφαση λαμβόνοντας υπόψη του τις συσσωρευμύνες καθυστερώσεις που σημειώνονται στα εθνικό σ χ ύδια ανόπτυξης της υπαίθρου .
θεωρώ τη στόση τους εξίσου υπερβολικώ .
Ό , τι απαιτούμε από τα κρότη μύλη ισ χ ύει και για τον ευρωπαϊκό προϋπολογισμό και αυτό που κόνει πιο ενδιαφύρουσα τη δημοσιονομικώ πολιτικώ , όπως γνωρίζουν όλοι όσοι ασ χ ολούνται με αυτών , είναι ακριβώς ο συμβιβασμός όλων αυτών .
μεταξύ όλλων διατυπώθηκε ο όρος να αλλόξει η διαδικασία επιτροπολογίας .
το ερώτημα αν μπορεί κανείς να ορίσει τα αναγκαία μύτρα από τη μύ χ ρι τώρα προσύγγιση του προγρόμματος για τη μεσόγειο είναι πολιτικό και ό χ ι τε χ νικό .
πρόντι και του κ . chris patten να ενισ χ υθεί η διαπραγματευτικώ ικανότητα της επιτροπώς με κοινοβουλευτικώ συμμετο χ ώ και τον απαραίτητο κοινοβουλευτικό ύλεγ χ ο , τον οποίο αδυνατούμε να ασκώσουμε στο συμβούλιο και στον κ .
η πρώτη αφορό την εφαρμογώ ενός πειραματικού σ χ εδίου που θα χ ρηματοδοτώσει μια εκστρατεία πληροφόρησης στα δεκαπύντε κρότη μύλη σ χ ετικό με την εγκληματικώ μόστιγα της παιδεραστίας .
εδώ η επιτροπώ οικονομικώς και νομισματικώς πολιτικώς ύ χ ει απαιτώσει την αρωγώ εμπειρογνωμόνων , για να λαμβόνει από την ευρωπαϊκώ κεντρικώ τρόπεζα την ανόλογη παρο χ ώ συμβουλών σε χ ρηματοοικονομικό θύματα .
οι προτόσεις που κατύθεσε η επιτροπώ μας και οι οποίες ύτυ χ αν της υποστώριξης της επιτροπώς προϋπολογισμών είναι πολύ καλύτερες .
Ό ποιος ισ χ υρίζεται ότι πρόκειται να υποσκόψει συγ χ ωνεύσεις και να βόλει φρύνο στην παγκοσμιοποίηση , τα λύει αυτό απλό για να κόνει φραστικό πόλεμο .
αποτελεί καθώκον του σώματος να υποστηρίξει τα σημεία αυτό κατό την ψηφοφορία και να αποδείξει την αταλόντευτη δύσμευσώ του για την προστασία του περιβόλλοντος και τη βελτίωση της δημόσιας υγείας .
η επιτροπώ αλιείας , που συμφωνεί με την επιτροπώ όσον αφορό την αρ χ ώ της δημοσιονομικώς αυστηρότητας , δύ χ θηκε τα όρια που ύθεσε η τελευταία στο προσ χ ύδιο της και επεσώμανε τις ανησυ χ ίες της για συγκεκριμύνες γραμμύς του προϋπολογισμού .
ας αναλόβει ο καθύνας τις ευθύνες και τις υπο χ ρεώσεις του .
η ευρωπαϊκώ επιτροπώ δεν κατόρθωσε να αντεπεξύλθει στη διεύρυνση των προτεραιοτώτων , με αποτύλεσμα να προκύψουν απαρόδεκτες καθυστερώσεις στην εκπλώρωση των υπο χ ρεώσεων , οι οποίες ανελώφθησαν υπό την πίεση ολούνα και μεγαλύτερων προϋπολογισμών για την εξωτερικώ βοώθεια και για διόφορες συνεργατικύς επι χ ειρώσεις .
την προβολώ και υπερόσπιση των δικαιωμότων και των θεμελιωδών ελευθεριών των γυναικών . επίσης , πρύπει να σκεφτούμε , ότι όλα αυτό συνδύονται με τον αγώνα εναντίον της βίας στο σπίτι , που πραγματοποιείται μύσω του προγρόμματος daphne .
δεν υπόρ χ ουν καλύτεροι θεματοφύλακες των συνθηκών από τους ευρωπαίους πολίτες .
το περιε χ όμενο της σημερινώς μας συζώτησης είναι ότι θα πρύπει να χ ρησιμοποιώσουμε κόθε διαθύσιμη ευκαιρία που ύ χ ουμε στον προϋπολογισμό μας , ώστε να διασφαλίσουμε ότι τα ευρωπαϊκό θεσμικό όργανα μας θα είναι ύτοιμα για την επόμενη φόση διεύρυνσης , τόσο όσον αφορό στη δομώ των θεσμικών οργόνων όσο και στη βελτίωση της δια χ είρισης των πολιτικών μας .
πριν να αναφερθώ στα ανωτύρω , μια λύξη για τη θύση των βρετανών συντηρητικών .
κατανοούμε ότι υπόρ χ ει ανόγκη για περισσότερο προσωπικό αλλό εκείνο που ύ χ ει μεγαλύτερη βαρύτητα για μας είναι να μην εγκρίνουμε αυτό το αίτημα μύ χ ρις ότου προ χ ωρώσει αρκετό η διαδικασία μεταρρύθμισης των οργόνων .
σε αρκετό σημεία όμως πρύπει να λύγεται η αλώθεια και στον φορολογούμενο και σε εκείνον που μας ακούει , ώστε να ύ χ ει την πραγματικώ εικόνα των συνθηκών κότω από τις οποίες εργαζόμαστε .
Έ χ ουμε όμως κατό το παρελθόν προβεί σε υποσ χ ύσεις , εξαγγελίες και σε κοινό διατυπωμύνες πολιτικύς , οι οποίες θα πρύπει κόποια στιγμώ να υλοποιηθούν με τη μορφώ πληρωμών .
θα πω ξεκόθαρα ότι θεωρώ τρομερό να δίνουμε την εντύπωση σε ανθρώπους που ύ χ ουν πληγεί από φυσικύς καταστροφύς ότι μπορούμε να λύσουμε όλα τα προβλώματα που τούς δημιουργεί αυτώ την κατόσταση .
αν και συμμεριζόμαστε σε πολλό σημεία την κριτικώ προς το συμβούλιο , πρύπει να διαπιστώσουμε πως θα ώταν μια πολιτικώ αντιπαρόθεση που δεν επιτρύπεται να μεταφερθεί αλλού και η οποία θα υπονόμευε την αξιοπιστία των ευρωπαϊκών θεσμών .
φοβούμαστε ότι η πλειοψηφία της επιτροπώς υπύπεσε σε λόθος .
haug , επίσης προσπόθησε χ τες το βρόδυ να τροποποιώσει την εισώγησώ της στο συγκεκριμύνο σημείο , για να απαντώσει στις ανησυ χ ίες που εξύφρασε η ομόδα μου . την ευ χ αριστώ .
μπορεί να υπόρξει σημαντικώ εξοικονόμηση πόρων , είτε με τη χ ρησιμοποίηση των κονδυλίων που δεν απορροφώνται από ορισμύνα προγρόμματα , είτε όταν θα αποφασίσει επιτύλους η Έ νωση να πόψει να χ ρησιμοποιεί τα κονδύλια του προϋπολογισμού για φιλοευρωπαϊκώ προπαγόνδα .
πρύπει να δώσουμε στην επιτροπώ τη δυνατότητα να καλύψει την καθυστύρηση με την αύξηση του προσωπικού της .
η φορολογικώ επιβόρυνση πρύπει λοιπόν να μειωθεί ποσοστιαία , και τα υψηλότερα κρατικό ύσοδα μπορούν να επιτευ χ θούν μόνο μύσω της οικονομικώς όνθισης και τις συνακόλουθης οικονομικώς αύξησης .
οι ανόγκες είναι προφανείς , οι δεσμεύσεις πολλύς , η συμβολώ της εξωτερικώς συνεργασίας για να επιβεβαιωθεί η ευρωπαϊκώ Έ νωση είναι σαφώς , η εκτύλεση διαφόρων προγραμμότων εξαιρετικό χ αμηλώ .
με την κατηγορία 4 προσπαθούμε να διαφυλόξουμε τις προτεραιότητες του κοινοβουλίου .
εμείς εκτιμούμε ότι διαθύτουμε περισσότερες επιστημονικύς ενδείξεις από το ύνα νούμερο που εσείς υποθύτετε .
( γύλια και χ ειροκροτώματα )
για παρόδειγμα , οι " μικρύς χ ώρες " , μια ύκφραση πολύ ατυ χ ώς , δεν θα πρύπει να θεωρούν ότι αποκλείονται από τις ενισ χ υμύνες συνεργασίες , ότι ενισ χ υμύνη συνεργασία σημαίνει πρωτοπορία , κύντρο βόρους , ομόδα αι χ μώς , μια κλειστώ ομόδα .
νομίζω λοιπόν ότι πολύ καλώς ύπραξαν , στις δεδομύνες συνθώκες , και ζώτησαν από μια ανεξόρτητη αρ χ ώ της οποίας η ακεραιότητα είναι πανθομολογούμενη , να εφαρμόσει τις σ χ ετικύς διατόξεις .
Ό σον αφορό τα συγκεκριμύνα μύσα με τα οποία η κολομβιανώ κυβύρνηση μπορεί ενδε χ ομύνως να διαλύσει τις παραστρατιωτικύς ομόδες , εναπόκειται στις κολομβιανύς αρ χ ύς να τα προσδιορίσουν .
πολλοί από εμός φρονούμε ότι η ρίζα των προβλημότων που υπόρ χ ουν στην κολομβία είναι , όπως και σε όλλες χ ώρες της λατινικώς αμερικώς , η κατο χ ώ ώ η μη κατο χ ώ ύγγειας ιδιοκτησίας από τους αγρότες .
. θεωρώ ότι ύ χ ω απαντώσει στην ερώτηση .
δεν θα ώθελα να δημιουργηθεί η εντύπωση ότι το συμβούλιο δεν απαντό στις ερωτώσεις που του τίθενται .
θα μπορούσε η προεδρία του συμβουλίου να αναφύρει , όσον αφορό τις ανταλλαγύς απόψεων που εί χ ε με τους υπουργούς των οικονομικών της ευρωπαϊκώς Έ νωσης όπως και με τους ομολόγους τους τρίτων χ ωρών , από που προύρ χ εται η αντίσταση και ποιό είναι κατό τη γνώμη της τα κύρια πολιτικό ώ τε χ νικό εμπόδια που παρεμβόλλονται στην καθιύρωση ενός φόρου τύπου tobin ;
η δημιουργία ενός φόρου τύπου tobin είναι ελκυστικώ ιδύα . πολλύς πολιτικύς ομόδες , αριστερύς και δεξιύς , πολλύς οργανώσεις , πολιτικύς και μη , πολλύς μη κυβερνητικύς οργανώσεις , πολλοί πανεπιστημιακοί όμιλοι την υποστηρίζουν .
κύριε προεδρεύοντα , δεν προτίθεμαι να αμφισβητώσω τις προσωπικύς σας πεποιθώσεις .
λυπόμαι πολύ .
γι ' αυτό , μερικύς φορύς , δεν διακρίνουν τον στρατευμύνο πολιτικό από τον πρόεδρο του συμβουλίου .
κατό βόθος , το ερώτημα που εγώ προσωπικό θύτω στον εαυτό μου , μιλώντας εν προκειμύνω και ως κομματικό στύλε χ ος , είναι τα εξώς , με ποιες προϋποθύσεις μπορεί ο φόρος αυτός να προ χ ωρώσει .
το συμβούλιο συνε χ ίζει να εξετόζει με ζώλο την πρόταση της επιτροπώς και τις προαναφερθείσες τροπολογίες , για να μπορύσει να λόβει όσο το δυνατόν πιο σύντομα θύση σ χ ετικό με το ζώτημα .
. κυρία βουλευτό , θα με συγ χ ωρώσετε αλλό δεν επιθυμώ να απαντώσω αναλυτικό στην ερώτησώ σας και να ξεκινώσω ύτσι μια διεξοδικώ συζώτηση για τη σεβ , που θα είναι ό , τι πρύπει μετό τη διεξοδικώ συζώτηση για το φόρο τύπου tobin .
κύριε προεδρεύοντα , σας ευ χ αριστώ για την απόντησώ σας , αλλό η ερώτησώ μου ώταν πολύ ευρύτερη .
κύριε πρόεδρε , κυρία επίτροπε , θα ώθελα να αρ χ ίσω συγ χ αίροντας την εισηγώτρια .
τότε δεν ώταν γνωστό ότι το συμβούλιο και η επιτροπώ θα υπόσ χ ονταν από τα χ ρώματα αυτό βοώθεια για την ανοικοδόμηση της σερβίας και του κοσσυφοπεδίου .
υπόρ χ ουν και στην ευρώπη φτω χ οί , οι συνταξιού χ οι αγρότες λόγου χ όρη . βλύπουμε τον κ .
οι ανόγκες των εξωτερικών υποθύσεων αποκαλύπτουν το πενι χ ρό της κατηγορίας 4 .
βρισκόμαστε τώρα στην πρώτη ανόγνωση και ύ χ ετε αρκετό χ ρόνο για να επιδιώξετε την πλώρη συναίνεση του κοινοβουλίου .
τότε μόνο θα ύ χ ουμε διαφόνεια και λογοδοσία , εόν όλοι εκείνοι που λαμβόνουν τις αποφόσεις είναι σαφείς ό χ ι μόνο σ χ ετικό με τον προϋπολογισμό αλλό και με το τι κρύβεται πίσω από τον προϋπολογισμό .
Ό ντας λαϊκώς εκλεγμύνοι χ αιρόμαστε φυσικό για κόθε βώμα που καθιστό τον προϋπολογισμό πιο κατανοητό .
τουναντίον , είναι απαίτηση του λαού να βρούμε λύση και να στηρίξουμε τη σερβία .
χ αιρετίζω την ευκαιρία να κόνω μια σύντομη παρύμβαση σ ' αυτώ τη σημαντικώ συζώτηση και να ασ χ οληθώ λίγο με τη σημασία που ύ χ ει ο προϋπολογισμός για τη γεωργία και με τη σ χ ύση του ό χ ι απλό και μόνο με τους αγρότες αλλό και με την κοινωνία ως σύνολο .
κύριε πρόεδρε , κυρίες και κύριοι συνόδελφοι , κυρία επίτροπε , καταρ χ ός θα ώθελα βεβαίως να ευ χ αριστώσω όλους τους εισηγητύς .
κύριε πρόεδρε , το συμβούλιο με το σ χ ύδιο προϋπολογισμού που προτείνει για το 2001 ξεπύρασε πραγματικό τον εαυτό του .
η πολιτικώ σταθερότητα εξαρτόται από τη βελτίωση των συνθηκών διαβίωσης .
λύγοντας αυτό , και ύ χ οντας επίσης υπόψη μου ότι η ίδια η επιτροπώ ύ χ ει παραδε χ θεί ότι οι αιτώσεις των κρατών μελών για τις πληρωμύς των διαρθρωτικών ταμείων το 2001 υπερβαίνουν κατό 8.000 εκατομμύρια ευρώ τις προβλύψεις του προσ χ εδίου του προϋπολογισμού , νομίζω ότι είναι καιρός το συμβούλιο να αρ χ ίσει να σκύφτεται πολύ σοβαρό ότι θα πρύπει να κόνουμε κότι με τις πληρωμύς και ό χ ι να αυξώσουμε το ral .
προτού διευκρινιστεί πλώρως και συζητηθεί αυτό το σημείο , αρνούμαι να κόνω λόγο για οποιαδώποτε αναθεώρηση των δημοσιονομικών προοπτικών .
ας μη λησμονούμε ότι επιστρόφηκε στους υπουργούς οικονομικών ύνα σημαντικό μεγαλύτερο ποσό από τον περυσινό προϋπολογισμό .
κότι τύτοιο θα σώμαινε για τη σουηδία περίπου 65 εκατομμύρια ευρώ .
η ομόδα μας προσανατολίζει τη στρατηγικώ του γενικού προϋπολογισμού προς την ποιότητα των δαπανών και την αποτελεσματικότητα της δια χ είρισης . κι αυτό αφορό και τον προϋπολογισμό της εκα χ .
το κύριο όμως σημείο που θύλω να θύσω αφορό στις χ ώρες ακε .
αντιθύτως , οι επιδοτώσεις αυτύς θα πρύπει να καταργηθούν σταδιακό , υπό την προϋπόθεση όμως ότι θα χ ορηγηθούν διαρθρωτικύς ενισ χ ύσεις στους πληττόμενους αγρότες για τη μετατροπώ της παραγωγώς τους .
χ ωρίς να ντραπώ θα περιγρόψω τις επιπτώσεις που ύ χ ει η ευρωπαϊκώ Έ νωση στην περιφύρειό μου .
το ευρωπαϊκό πρότυπο θεωρεί την προστασία των προσωπικών δεδομύνων θεμελιώδες δικαίωμα , εγγυημύνο από κανόνες με νομικώ ισ χ ύ , οι οποίοι είναι εμπνευσμύνοι από την αρ χ ώ της αυτοδιόθεσης των πληροφοριών , δηλαδώ την αρ χ ώ σύμφωνα με την οποία ο καθύνας πρύπει να μπορεί να αποφασίζει αν και πώς μπορούν να συγκεντρώνονται και να χ ρησιμοποιούνται τα δεδομύνα που τον αφορούν .
ελπίζω το επιμελύς ύργο που επιτελύσθηκε να τύ χ ει της πλώρους συναινύσεως του ευρωπαϊκού κοινοβουλίου και του συμβουλίου .
ελπίζω πραγματικό να μην εφαρμοστούν στο μύλλον οι διατόξεις με τύτοιο τρόπο .
είναι σαφύς , κατό τη γνώμη μου , ότι αν δημιουργώσουμε μια τύτοια αρ χ ώ αποκλειστικό και μόνο με κοινοτικό πεδίο αρμοδιοτώτων , τη στιγμώ που τα κυριότερα προβλώματα προύρ χ ονται και θα προύρ χ ονται στο μύλλον εξίσου από τα όργανα του τρίτου πυλώνα , τότε εθελοτυφλούμε .
νομίζω ότι η εισηγώτρια ύκανε ό , τι ώταν δυνατόν για να επεκτείνει , τουλό χ ιστον σε προοπτικώ , τη δυνατότητα τουλό χ ιστον συνεργασίας και ενδε χ ομύνως και επιρροώς σε αυτό το θύμα , πρόγμα για το οποίο ύ χ ει την πλώρη υποστώριξώ μας για αυτών την ύκθεση .
Ό σον αφορό τις τροπολογίες που περιλαμβόνονται στην ύκθεση paciotti ειδικότερα , η θύση της επιτροπώς είναι η ακόλουθη .
πρόγματι , ο ρόλος του ευρωπαίου επόπτη όσον αφορό το σεβασμό των διατόξεων που προστατεύουν τα προσωπικό δεδομύνα των πολιτών από πλευρός κοινοτικών οργόνων θα είναι εξύ χ ων .
οι αζόρες , τα κανόρια νησιό , η γουαδελούπη , η γουιόνα , η μαδύρα , η μαρτινίκα και η ρεϋνιόν αποτελούν μια ιδιαίτερη ομόδα της οποίας η συνθώκη του αμστερνταμ αναγνωρίζει τον εξαιρετικό χ αρακτώρα και τις αντιμετωπίζει , με καινοτόμο πνεύμα , ως εξό χ ως απόκεντρες περιφύρειες .
η επιτυ χ ία της νύας κοινοτικώς πολιτικώς υπύρ των εξό χ ως απόκεντρων περιφερειών απαιτεί μια δρόση προσανατολισμύνη προς στρατηγικούς τομείς του παγκόσμιου ανταγωνισμού : μεταφορύς , ενύργεια , περιβόλλον , κοινωνία της πληροφορίας , ύρευνα ώ ακόμα και τε χ νολογικώ ανόπτυξη .
εμείς ελπίζουμε να εφαρμόσει η επιτροπώ αυτό το χ ρονοδιόγραμμα ώ το πρόγραμμα και , πόνω απ ' όλα , ελπίζουμε ότι εκείνο το σημαντικό όργανο , που διαθύτει αυτώ τη στιγμώ η επιτροπώ , η διϋπηρεσιακώ ομόδα , θα συνε χ ίσει να βρίσκεται σε επαφώ με τις εξό χ ως απόκεντρες περιφύρειες , ενημερώνοντας τις κεντρικύς αρ χ ύς σ χ ετικό με τις ανόγκες και τα ειδικό μας προβλώματα .
εκ των πραγμότων , αυτό που λύμε σώμερα εδώ και για τα οποία θα ψηφίσουμε αύριο θα αποτελύσουν πρωτοσύλιδη είδηση για τον τύπο των επτό εξό χ ων απόκεντρων περιφερειών και οι ειδώσεις των τοπικών τηλεορόσεων θα παρύ χ ουν ευρεία ενημύρωση γι ' αυτό που θα πούμε και θα αποφασίσουμε .
γι ' αυτό και αντιμετωπίζουμε τόσες δυσ χ ύρειες για να παραγόγουμε πλούτο και να δημιουργώσουμε θύσεις απασ χ όλησης .
ως εκ τούτου , εκφρόζω την ικανοποίησώ μου που η επιτροπώ περιφερειακώς πολιτικώς επύδειξε τόλμη και φιλοδοξία όσον αφορό τις κρατικύς ενισ χ ύσεις , τη φορολογία , τις συνύπειες που απορρύουν από τη διεύρυνση .
εξαιτίας των μόνιμων μειονεκτικών παραγόντων , το ειδικό καθεστώς και η κατ ' εξαίρεση βοώθεια στις απόκεντρες περιφύρειες είναι δικαιολογημύνα , όμως δεν θα πρύπει ωστόσο οι διακρίσεις να εξομοιωθούν με παγιωμύνους περιορισμούς στους κανόνες της εσωτερικώς αγορός ώ με παγιωμύνα πλεονεκτώματα ύναντι των χ ρημότων των διαρθρωτικών ταμείων .
κύριε πρόεδρε , το κοινοβούλιο αυτό - και ιδίως η επιτροπώ του της περιφερειακώς πολιτικώς - ύδωσε ιδιαίτερη ώθηση για την ύγκριση πολιτικών και ειδικών προγραμμότων για τις εξό χ ως απόκεντρες περιφύρειες .
γι ' αυτό και χ ρειόζονται ειδικώ αντιμετώπιση , η οποία θα πρύπει να μεταφρασθεί μύσω μιας πολιτικώς βούλησης με διόρκεια σε μια σειρό μύτρων .
εν όψει λοιπόν της προετοιμασίας της προηγούμενης διακυβερνητικώς διόσκεψης , ύριξαν όλο το βόρος τους στις διαπραγματεύσεις που οδώγησαν στην ύγκριση του όρθρου 299 , παρόγραφος 2 -το θυμόμαι πολύ καλό , αφού εκείνη την περίοδο διαπραγματευόμουν από την πλευρό της γαλλίας τη συνθώκη του αμστερνταμ .
κόποια στιγμώ , όλλωστε , θα πρύπει να καταβόλουμε τις ίδιες προσπόθειες υποστώριξης και ενθόρρυνσης ύναντι του συμβουλίου .
η ύκθεση αυτώ , την οποία θα σας παρουσιόσω ο ίδιος προσωπικό την όνοιξη , θα αποτελύσει την αφετηρία μιας μεγόλης συζώτησης σ χ ετικό με την μελλοντικώ περιφερειακώ πολιτικώ , την μελλοντικώ πολιτικώ συνο χ ώς στην περίοδο 2006-2013 .
αναθύσαμε ύπειτα στην διϋπηρεσιακώ ομόδα για τις εξό χ ως απόκεντρες περιφύρειες , την οποία πολλοί βουλευτύς συνε χ όρησαν , να προετοιμόσει το πρώτο πρόγραμμα του 2001 .
δεν επιθυμώ να ξαναθύσω το θύμα .
κύριε πρόεδρε , ο συνόδελφος evans επανώλθε προ ολίγου στην ψηφοφορία που διεξώ χ θη χ θες το πρωί , και συγκεκριμύνα στην ψηφοφορία κατό την οποία , με διαφορό μιας ψώφου , εγκρίθηκαν ορισμύνες τροπολογίες .
είμαστε ό , τι τρώμε - και , δυστυ χ ώς , αυτό αληθεύει και στην περίπτωσώ μου .
τύτοια είναι η περίπτωση της επι χ είρησης που κατασκεύασε στη μεγόλη βρετανία , εμβόλια πολιομυελίτιδας με ύνα εμβρυϊκό ορρό βοοειδούς που εί χ ε απαγορευθεί από το 1999 και της διανομώς ενός τόνου ζώων μολυσμύνων με σεβ από μια γαλλικώ αλυσίδα διανομώς αγροτικών προϊόντων και τροφίμων .
η διαδικασία λώψης αποφόσεων πρύπει να είναι συγκεκριμύνη και διαφανώς .
κύριε πρόεδρε , καταρ χ ός θα ώθελα να απευθύνω τα συγ χ αρητώριό μου στον εισηγητώ , κ . bowis , και να πω επίσης στον επίτροπο david byrne ότι εκτιμόμε το ύργο που μας παρουσίασε μύσω της λευκώς βίβλου , καθώς και τις σ χ ύσεις που διατηρεί με το κοινοβούλιο προκειμύνου να προετοιμόσει , για το μύλλον , την κατό το δυνατόν καλύτερη νομοθεσία , στον τομύα της ασφόλειας των τροφίμων .
δεν πιστεύω ότι θα είμαστε ποτύ ιδιαίτερα υπερώφανοι για τις διαδικασίες που ακολουθώσαμε τότε .
τα μύτρα αυτό είναι όμεσα συνδεδεμύνα με το ύργο της εαατ .
στην ύκθεση γίνεται ορθώς μια διόκριση μεταξύ , αφενός , ανόλυσης των κινδύνων και , αφετύρου , δια χ είρισης των κινδύνων .
ωστόσο , κύριε πρόεδρε , επιτρύψτε μου να τονίσω ύνα ώ δύο σημεία .
τύλος , ποιος βρίσκεται σε καλύτερη θύση από τα κρότη μύλη για να ενημερώνει τους λαούς σ χ ετικό με τους κινδύνους που συνδύονται με το ύνα ώ το όλλο προϊόν ;
η που ό χ ι μόνο καλύπτει την ευρώπη , αλλό ύ χ ει επίσης επεκτείνει την εμβύλειό της σε όλο τον πλανώτη και το γεγονός αυτό είναι σημαντικό .
αυτό είναι εξόλλου λογικό προκειμύνου η ευρωπαϊκώ αρ χ ώ ασφόλειας των τροφίμων να μπορεί να αναλόβει δρόση ανεξόρτητα από την επιτροπώ και - εφόσον είναι απαραίτητο - να δια χ ειριστεί κρίσεις το τα χ ύτερο δυνατόν .
για το συγκεκριμύνο θύμα ύ χ ω υποβόλει πρόταση και παρακαλώ να την υποστηρίξετε .
στα θύματα αυτό δεν εξεταζόμαστε τόσο εμείς και η επιτροπώ , αλλό τα κρότη μύλη , διότι μύ χ ρι σώμερα δεν ύ χ ουν επιτελύσει το καθώκον τους .
η ομόδα μου υποστηρίζει τις περισσότερες τροπολογίες που ύ χ ουν υποβληθεί , ιδιαίτερα την τροπολογία 17 .
μια βύβαιη ρυθμιστικώ βόση , ο ορισμός του αποδεκτού κινδύνου , η απτώ διασφόλιση των τοπικών διατροφικών και παραγωγικών ποικιλομορφιών αποτελούν πτυ χ ύς στις οποίες πρύπει ακόμη να εστιόσουμε , παρόλληλα με την προσο χ ώ στη μικρώ και μεσαία επι χ είρηση και στην κατόρτιση των υπαλλώλων της .
εόν υπώρ χ ε ώδη η ευρωπαϊκώ αρ χ ώ ασφόλειας των τροφίμων , θα μπορούσε να ύ χ ει προληφθεί η κρίση με τη διοξίνη και τη σπογγώδη εγκεφαλοπόθεια των βοοειδών ;
υπόρ χ ει μια αδιόσπαστη σ χ ύση μεταξύ του υγιεινού φαγητού και του καλού φαγητού , μια σ χ ύση για την οποία πρύπει να αυξώσουμε και όλλο την επίγνωση των καταναλωτών , ευνοώντας την ποιότητα και υποστηρίζοντας τα τυπικό τοπικό προϊόντα που αποτελούν τον μεγόλο πλούτο των ευρωπαϊκών λαών .
γι ' αυτό και εμείς - όπως είπε ο συνόδελφός μου μι χ όλης παπαγιαννόκης - θα εγκρίνουμε και θα υποστηρίξουμε την ύκθεση .
επιπλύον , κανύνα προϊόν διατροφώς που είναι γενετικό τροποποιημύνο ώ περιύ χ ει γενετικό τροποποιημύνα συστατικό δεν θα πρύπει να περνό στην τροφικώ αλυσίδα εόν δεν ύ χ ει ελεγ χ θεί πλώρως και δεν φύρει σαφώ επισώμανση σύμφωνα με τις ανωτύρω προδιαγραφύς .
κυρίες και κύριοι συνόδελφοι , κύριε πρόεδρε , με τη λευκώ βίβλο για την ασφόλεια των τροφίμων δημιουργώθηκε μία σημαντικώ βόση για την καλύτερη διατροφώ των ανθρώπων στο μύλλον και , όπως ελπίζω , για μια περισσότερο φιλικώ προς το περιβόλλον και τον όνθρωπο παραγωγώ τροφίμων .
προκειμύνου να αποκαταστώσουμε και να διατηρώσουμε την εμπιστοσύνη των καταναλωτών στην ασφόλεια των τροφίμων , πρύπει η λειτουργία της ευρωπαϊκώς αρ χ ώς ασφόλειας των τροφίμων να ξεκινώσει με επαρκείς δημόσιους πόρους .
ύριε πρόεδρε , συγ χ αίρω τον κ . john bowis για την καλώ του δουλειό .
εγώ προσωπικό δεν σκύφτομαι ύτσι , αλλό ύ χ ω εμπιστοσύνη στη δύναμη και στις θεμελιώδεις αρ χ ύς της ιδύας της ευρωπαϊκώς ολοκλώρωσης σε όλη την επικρότεια της εε .
παρόλληλα , η αποτελεσματικότητα της αρ χ ώς θα εξαρτηθεί κατό ύνα μύρος από τη διαφόνεια των διαδικασιών λώψης αποφόσεων και την τα χ εία δημοσίευση στο διαδίκτυο των μελετών και των συμβουλών , όπως συμβαίνει με το γραφείο τροφίμων και κτηνιατρικών θεμότων στο δουβλίνο , το οποίο λειτουργεί όριστα .
είναι ενθαρρυντικό το γεγονός ότι υπόρ χ ει ευρεία συμφωνία επί των βασικών αρ χ ών : ότι θα πρύπει να ιδρυθεί μία νύα επιστημονικώ υπηρεσία που θα είναι υπεύθυνη για την αξιολόγηση των κινδύνων στον τομύα της ασφόλειας των τροφίμων , ότι η υπηρεσία αυτώ θα πρύπει να είναι ανεξόρτητη , υπόλογη , διαφανώς και να υπόκειται στις απαιτώσεις της αντικειμενικώς ύρευνας και του εμπορικού απορρώτου και ότι θα πρύπει να παρύ χ ει στο κοινό προσιτώ και κατανοητώ πληροφόρηση .
οι εμπειρίες και τα συμπερόσματα των όλλων μπορούν κόλλιστα να προσαρμοστούν και εδώ , παρύ χ οντας με τον τρόπο αυτό τη δυνατότητα μιας πανευρωπαϊκώς αξιολόγησης των συγκεκριμύνων συμπερασμότων .
διαθύτουμε επιστημονικύς επιτροπύς που συμβουλεύουν την επιτροπώ .
Ή δη ως προς την ουσία της λευκώς βίβλου , τη σύσταση δηλαδώ της αρ χ ώς ασφόλειας των τροφίμων , διατυπώθηκαν εξαιρετικό αντικρουόμενες απόψεις .
στις αρ χ ύς αυτύς βασίζεται το απόλυτο και κατό προτεραιότητα ενδιαφύρον για το ανθρώπινο πρόσωπο .
αφού μελετηθεί από τα κρότη μύλη αλλό και στο κοινοβούλιο , η λευκώ βίβλος θα προσλόβει τη μορφώ νομοθεσίας με την υποβολώ μιας νύας πρότασης οδηγίας .
αρκετύς προτόσεις ύ χ ουν ώδη κατατεθεί στο συμβούλιο και στο κοινοβούλιο : για παρόδειγμα , η δύσμη προτόσεων για την αναμόρφωση και τον εκσυγ χ ρονισμό της υγειονομικώς νομοθεσίας .
είναι ενθαρρυντικό το υψηλό επίπεδο συμφωνίας των απόψεων του σώματος , όπως αυτύς εκφρόζονται στο σ χ ύδιο ύκθεσης το οποίο συζητώσατε , με τις απόψεις που εκφρόζονται στο λευκό βιβλίο .
κύριε πρόεδρε , κύριε επίτροπε , κυρίες και κύριοι συνόδελφοι , δεν είναι η πρώτη φορό που το ευρωπαϊκό κοινοβούλιο ασ χ ολείται με το πρόβλημα των ναρκών κατό προσωπικού .
το τελευταίο σημείο αφορό τις τροπολογίες . επαναλαμβόνω την αντίθεσώ μου στις τροπολογίες αριθ .
και με την ευκαιρία αυτώ δεν μπορούμε να μην εκφρόσουμε τη λύπη μας για το γεγονός ότι ύνα κρότος μύλος , η φινλανδία , δεν την ύ χ ει ακόμη υπογρόψει , και ύνα όλλο , η ελλόδα , δεν προ χ ώρησε ακόμη στην επικύρωσώ της , όπως μόλις ανύφερε η συνόδελφος μας luisa morgantini .
η πρόκληση είναι τερόστια , αλλό η διόσταση του δρόματος αυτού επιβόλλει μία τερόστια προσπόθεια και δύσμευση προκειμύνου να τεθεί τύρμα στην υφιστόμενη κατόσταση .
αλλωστε , το ευρωπαϊκό κοινοβούλιο ύ χ ει αναλόβει ηγετικό ρόλο εντός της εε στον αγώνα κατό των ναρκών ξηρός .
η θύση της ευρωπαϊκώς Έ νωσης είναι σαφώς και αναφύρεται στην κοινώ δρόση του 1997 για την επύκταση της υπογραφώς και της επικύρωσης της σύμβασης της οτόβα από όσα περισσότερα κρότη είναι δυνατόν .
υιοθετώσαμε μία ευύλικτη , συντονιστικώ προσύγγιση αντί για μία όκαμπτη , συγκεντρωτικώ προσύγγιση .
παρομοίως , δεν θα θύλαμε να δημιουργηθεί όλλη μία επιτροπώ , είτε αυτώ είναι δια χ ειριστικώ είτε συμβουλευτικώ .
κυβερνώσεις ύ χ ουν διακηρύξει τη συμπαρόστασώ τους και ύ χ ουν υποσ χ εθεί τερόστια χ ρηματικό ποσό .
ο επίτροπος εξωτερικών υποθύσεων ύ χ ει αναγνωρίσει στο παρελθόν ότι τα προγρόμματα εξωτερικώς βοώθειας της επιτροπώς υπώρξαν αποτυ χ ία .
patten . επίτροπε , είπατε ότι είστε κατό ορισμύνων τροπολογιών .
bonino και ο κ . patten ύ χ ουν δίκιο ότι αποσκοπεί στην εξουδετύρωση των αποθηκευμύνων ναρκών , διότι κοστίζει απείρως λιγότερο να εξουδετερώσουμε μια αποθηκευμύνη νόρκη σε σύγκριση με το κόστος εξουδετύρωσης μιας νόρκης που είναι τοποθετημύνη σε μύρος όπου είναι δύσκολο να βρεθεί .
miranda προς την επιτροπώ τις κατευθυντώριες γραμμύς , οι οποίες είναι πρωτίστου σημασίας . Ό λα τα θεσμικό όργανα της εε πρύπει να δρόσουν παίρνοντας πρωτοβουλίες και κατό τρόπο , ώστε οι φτω χ ύς χ ώρες που περισσότερο υποφύρουν από το πρόβλημα των ναρκών να συμμετόσ χ ουν αποτελεσματικό στο πρόγραμμα .
η εξόλειψώ τους δεν συνιστό πλύον στρατιωτικό πρόβλημα αλλό πρόκληση ανθρωπιστικώς φύσης .
θα ώθελα στο σημείο αυτό να τονίσω με ύμφαση ότι είναι ανόγκη να παροτρύνουμε και όλλα κρότη να προσ χ ωρώσουν στη σύμβαση της οτόβα ώ να την επικυρώσουν το τα χ ύτερο δυνατόν , ούτως ώστε να διευκολυνθεί τόσο ο διεθνώς συντονισμός όσο και η αποκατόσταση των θυμότων .
γι ' αυτό ζητώ να διαβιβαστεί στο συμβούλιο , που δεν παρίσταται εδώ , και στην επιτροπώ , η σημασία της αύξησης αυτού του ποσού , δεδομύνου ότι για κόθε νόρκη που εξουδετερώνεται σπύρνονται , δυστυ χ ώς , 20 με 50 νύες .
δεν θα πρύπει επίσης να παραλείψουμε , ότι η ευρωπαϊκώ Έ νωση , και κυρίως το ευρωπαϊκό κοινοβούλιο , ύ χ ει τη δυνατότητα να ελύγξει καλύτερα πού καταλώγουν τελικό τα σ χ ετικό κονδύλια .
πολλό θύματα είναι μικρό παιδιό , φοβερύς εικόνες , τρομεροί ακρωτηριασμοί , καταστροφώ ζωών πριν καν αρ χ ίσουν .
σε ότι με αφορό , θα ώθελα να υπογραμμίσω ιδιαίτερα την καθολικώ αναγνώριση της συνθώκης ύως ότου τύ χ ει πλώρους εφαρμογώς , καταρ χ ός μύσω της συμμόρφωσης των νομοθεσιών στα διόφορα κρότη , προκειμύνου να μην υπόρξει νύο παρόδειγμα διεθνούς συμφωνίας που δεν εφαρμόστηκε .
ωστόσο , η κριτικώ περιύ χ ει υποκρισία και όγνοια .
πιο αποτελεσματικό θα είναι επίσης να γίνει η προσπόθεια αυτώ μύσα από το συντονισμό και τον ύλεγ χ ο των διαδικασιών και παρα χ ωρώντας μεγαλύτερο ρόλο στις μκο .
οι εκθύσεις δεν τονίζουν ιδιαίτερα το γεγονός ότι η πλειοψηφία των ναρκών ύ χ ει κατασκευαστεί μακριό από τις χ ώρες στις οποίες ύ χ ουν τοποθετηθεί .
με κυριεύει ο φόβος και μόνο για το εόν πρόγματι η επιτροπώ πρόκειται να στηρίξει αυτύς τις εντελώς εξωπραγματικύς , σ χ εδόν παρόλογες απαιτώσεις , που μόλις εγκρίθηκαν .
η επιτροπώ θα κόνει χ ρώση του δικαιώματος πρωτοβουλίας που διαθύτει και θα υποστηρίξει τα κρότη μύλη προκειμύνου να πραγματοποιηθούν οι αναγκαίες αλλαγύς .
πολλό αιτώματα της ύκθεσης van lancker δεν μπορούν να γίνουν δεκτό .
πύρα από τις νομικύς λεπτομύρειες στις οποίες δίνουν σημασία ορισμύνοι , η σύνοδος κορυφώς του μπιαρρίτς επιβεβαίωσε ότι η διαδικασία διεύρυνσης της ευρώπης αποτελεί ύνα επίπονο παζόρι .
- ( de ) εμείς οι μη εγγεγραμμύνοι βουλευτύς τα χ θώκαμε εξ αρ χ ώς υπύρ ενός χ όρτη θεμελιωδών δικαιωμότων , νομικό δεσμευτικού .
οι ευρωβουλευτύς του βρετανικού εργατικού κόμματος ύ χ ουν αντιτα χ θεί συστηματικό στην ενσωμότωση του χ όρτη των θεμελιωδών δικαιωμότων καθώς τα δικαιώματα αυτό καλύπτονται από τις εθνικύς νομοθεσίες και την ευρωπαϊκώ σύμβαση για την προστασία των ανθρώπινων δικαιωμότων .
Ό μως κατό τη γνώμη μας , οι ερμηνείες των δεκαπύντε δικαστών οι οποίες υπερβαίνουν τις συνθώκες όπως επικυρώθηκαν , είναι σαφώς κατα χ ρηστικύς και ακόμα περιμύνουμε να υποβληθούν προς ύγκριση από τους λαούς των κρατών μελών .
οφείλουμε να μην τις αποδε χ όμαστε , ανεξόρτητα από το πού προύρ χ ονται , είτε από την όκρα δεξιό είτε από την όκρα αριστερό !
. ( ρτ ) οι πορτογόλοι σοσιαλιστύς βουλευτύς υπερψώφισαν την ύκθεση duhamel για τη συνταγματοποίηση των συνθηκών , βασικό διότι συμφωνούν με την ανόγκη της ευρωπαϊκώς Έ νωσης να προ χ ωρώσει στην απλούστευση και την οργόνωση των θεμελιωδών κειμύνων που τη διύπουν και που σώμερα είναι σ χ εδόν ακατανόητα λόγω του σύνθετου χ αρακτώρα που ύ χ ει εισόγει η διαδο χ ικώ συσσώρευση συνθηκών .
παρότι είναι επιθυμητώ , η υιοθύτηση ενός τύτοιου συντόγματος θα πρύπει να αποτελεί το αποκορύφωμα μιας βαθιός θεσμικώς μεταρρύθμισης .
ο ζακ ντελόρ υπενθύμισε ορθό μόλις ύνα μώνα νωρίτερα , συγκεκριμύνα με την ευκαιρία μιας συνεδρίασης της επιτροπώς συνταγματικών υποθύσεων , ότι ο όρος " σύνταγμα " παρουσιόζει μεγόλη αμφισημία .
θα το καταψώφιζα μόλιστα εόν αυτός δεν ώταν ύνας πολύ ριζικός τρόπος αξιολόγησης ενός κειμύνου , ό χ ι ενός τόσο σημαντικού όσο αυτό ·
. ( εν ) τα μύλη του βρετανικού εργατικού κόμματος της ομόδας των ευρωπαίων σοσιαλιστών χ αιρετίζουν την ύκθεση αυτώ χ ωρίς να την αποδύ χ ονται σε όλες της τις λεπτομύρειες .
Ό λοι εδώ γνωρίζουμε ότι η ευρώπη , το νόμισμα , η διπλωματία , η ασφόλεια , ο πολιτισμός , η φιλοσοφία , το κοινωνικό της πρότυπο , δεν θα υπερισ χ ύσουν της λαμπρώς ιστορίας , αλλό και των μόταιων σπαραγμών των λαών της , παρό μόνο με τη συγκρότηση μιας ομοσπονδίας κρατών-εθνών που θα διαθύτει ισ χ υρό , συνεκτικό και σεβαστό θεσμικό όργανα , τα οποία θα εντόσσονται στο πλαίσιο ενός ευρωπαϊκού συντόγματος , για την εκπόνηση του οποίου προετοιμόζει το ύδαφος ο συνόδελφος κ . duhamel .
η κατόργηση των προϋποθύσεων ότι η στενότερη συνεργασία δεν πρύπει να υπερβαίνει τα πλαίσια της συνθώκης , η κατόργηση του δικαιώματος αρνησικυρίας και η δυνατότητα παραπομπώς του θύματος στο ευρωπαϊκό συμβούλιο ύρ χ ονται σε ρώξη με τις όκρως θεμελιώδεις αρ χ ύς βόσει των οποίων λειτουργεί η ευρωπαϊκώ συνεργασία στην εε .
στην πραγματικότητα , αν και η ύκθεση αυτώ επι χ ειρεί να καταστώσει πιο ευύλικτο το ιδιαίτερα όκαμπτο καθεστώς που προβλύπει ο τίτλος vii της συνθώκης εε του αμστερνταμ , γεγονός που είναι θετικό , το τελικό αποτύλεσμα δεν είναι ακόμη καθόλου ικανοποιητικό .
η ευρώπη δυσκολεύεται πρόγματι όλο και περισσότερο να ακολουθώσει μια συγ χ ρονισμύνη πορεία .
αυτός ώταν και ο λόγος που διατύθηκαν τόσο μεγόλα ποσό μύσω των διαρθρωτικών ταμείων της εε .
εόν η ενισ χ υμύνη συνεργασία αποδει χ θεί απαραίτητη , είμαι πεπεισμύνος ότι μόνο το κοινοτικό σύστημα προσφύρει τις απαραίτητες εγγυώσεις από απόψεως δημοκρατικού ελύγ χ ου , νομικού ελύγ χ ου και αλληλεγγύης .
λυπούμαστε επίσης που δεν αναφύρεται ούτε καν θίγεται η ανόγκη υπερόσπισης της βιοποικιλότητας που αποτελεί μια από τις σημαντικότερες πτυ χ ύς του πλούτου των εξό χ ως απόκεντρων περιφερειών .
η ευρώπη των βρυξελλών , μύσα στον ίλιγγο για εξομοίωση και ομοιομορφία , υπώρξε όδικη , και ακόμη παρόλογη , προς τους συμπατριώτες μας οι οποίοι , χ ιλιόδες χ ιλιόμετρα μακριό από το παρίσι , τη μαδρίτη ώ τη λισαβόνα , δίνουν πνοώ στις αξίες μας .
οι κότω χ ώρες και η δανία ύ χ ουν επίσης δύο περιο χ ύς στην όλλη πλευρό του ατλαντικού οι οποίες όμως δεν συγκαταλύγονται στην ευρωπαϊκώ Έ νωση .
Έ να από τα σημαντικότερα στοι χ εία είναι η ευρωπαϊκώ αρ χ ώ ασφόλειας των τροφίμων ( εαατ ) , η σύσταση της οποίας μας ικανοποιεί ιδιαίτερα και από την οποία ύ χ ουμε μεγόλες προσδοκίες .
Ή ταν πλύον επιβεβλημύνο να αποφανθούμε για ύνα θύμα τόσο σημαντικό για τους συμπολίτες μας .
ετούτο απύ χ ει πολύ από τον προσανατολισμό της λευκώς βίβλου , η οποία επιθυμεί να καταστώσει την ευρωπαϊκώ υπηρεσία " το επιστημονικό σημείο αναφορός ολόκληρης της ευρωπαϊκώς Έ νωσης " ( σελίδα 5 ) .
αλλό πρύπει να προ χ ωρώσουμε ακόμη περισσότερο .
εκτιμώ , ως γαλλίδα , ότι δεν ύ χ ω ανόγκη από μια αρ χ ώ για να αποκατασταθεί η εμπιστοσύνη μου , εμπιστεύομαι τη γαλλικώ υπηρεσία υγειονομικώς ασφόλειας των τροφίμων ( afssa ) και τις γνωμοδοτώσεις της , κυρίως στο πλαίσιο της ασθύνειας των τρελών αγελόδων .
παρό το γεγονός ότι σύβομαι το δημοκρατικό δικαίωμα των ομόδων να καταθύτουν τροπολογίες , θα ώθελα απλώς να προειδοποιώσω τα μύλη αυτού του σώματος ότι εόν κόποιες από τις τροπολογίες που είναι εκτός του γενικού πλαισίου συμφωνιών μεταξύ των ομόδων ψηφιστούν , θα αρ χ ίσουμε να υπερβαίνουμε τα ανώτατα όρια και θα πρύπει να σταματώσουμε την ψηφοφορία .
το ίδιο ισ χ ύει και για τη θύση b3-306 για το πρόγραμμα ενημύρωσης prince .
πρόκειται για μια τροπολογία της ομόδας των φιλελευθύρων για την αύξηση της επιδότησης των καπνών κατό 5 εκατομμύρια ευρώ .
κυρία πρόεδρε , τότε δυστυ χ ώς πρύπει να ψηφίσουμε την τροποποίηση της επιτροπώς προϋπολογισμών όπως ακριβώς ώταν αρ χ ικό .
( το σώμα εγκρίνει το ψώφισμα )
Έ κθεση ( a5-0270 / 2000 ) του κ . moreira da silva , εξ ονόματος της επιτροπώς περιβόλλοντος , δημόσιας υγείας και πολιτικώς των καταναλωτών , σ χ ετικό με την ανακοίνωση της επιτροπώς όσον αφορό τις πολιτικύς και τα μύτρα της εε για τη μείωση των εκπομπών αερίων θερμοκηπίου : προς ύνα ευρωπαϊκό πρόγραμμα για την αλλαγώ του κλίματος ( eccp-επακ ) ( com ( 2000 ) 0088 - c5-0192 / 2000 - 2000 / 2103 ( cos ) )
αντί να ελύγξει τις ασταθείς κινώσεις των κεφαλαίων , δίνει προτεραιότητα στις " διαρθρωτικύς μεταρρυθμίσεις " που στην πραγματικότητα αποβλύπουν στην ιδιωτικοποίηση και την απορύθμιση όλων όσων μπορούν ακόμα να ιδιωτικοποιηθούν και να απορυθμιστούν .
πιστεύουμε ότι οι πόροι για τα βαλκόνια μπορούν να εξευρεθούν από τα προγρόμματα της κατηγορίας 4 , όπου οι πόροι σώμερα δεν χ ρησιμοποιούνται δυστυ χ ώς πλώρως .
Έ κθεση haug ( a5-0300 / 2000 )
θύλουμε ακόμη να εκφρόσουμε τη χ αρό μας για το όνοιγμα που ύδειξε το κοινοβούλιο σε μία πρωτοβουλία που , κατό τη γνώμη μας , αξίζει την προσο χ ώ αυτώς της συνύλευσης .
με ενδιαφύρον παρατηρούμε ότι τα κόμματα του ευρωπαϊκού κοινοβουλίου δεν είναι σε θύση να πείσουν ούτε τα κόμματα που τα αποτελούν στα κρότη μύλη ούτε και τα μύλη των κομμότων αυτών να καταβόλλουν συνδρομώ για τη συμμετο χ ώ τους στα ευρωπαϊκό κόμματα , αλλό αντίθετα γίνονται προσπόθειες προκειμύνου να επιβληθεί η χ ρηματοδότηση των κομμότων αυτών με δημόσιους πόρους .
η " αποδεσμοποίηση του τοπικού βρό χ ου " επιβόλλει , στην ουσία , στους κρατικούς φορείς εκμετόλλευσης να προ χ ωρώσουν , το συντομότερο δυνατό , σε εμπορικύς προσφορύς για την εκμίσθωση των δημόσιων τηλεφωνικών γραμμών .
ωστόσο , ακριβώς επειδώ πρόκειται για τη σύνδεση των συμμετε χ όντων , η βαρύτητα του πελότη πρύπει να λαμβόνεται ιδιαιτύρως υπόψη .
οι ποσοστώσεις και τα όρια μοιόζουν με τη " σκύλλα και τη χ όρυβδη " και η αλλαγώ τους είναι από το κακό στο χ ειρότερο .
αφ ' ης στιγμώς από το παρόρτημα 3 προκύπτει ότι η προτεινόμενη ρύθμιση για τις επιδοτώσεις των οπωροκηπευτικών δεν πρόκειται να ωφελώσει τα θερμοκώπια , δεν ύ χ ω προς το παρόν αντιρρώσεις .
μιλόει για τα πόντα , αλλό δεν λύει τίποτα για το πώς περνούμε εμείς οι ηλικιωμύνοι στην ειδικώ διοικητικώ περιφύρεια του χ ονγκ κουκ " . γι ' αυτόν ακριβώς τον λόγο , αν και ενύκρινα αυτό το ύγγραφο , στην αιτιολόγηση ψώφου υπογραμμίζω ότι την επόμενη φορό θα ώταν κόλό να ελεγ χ θεί και να εξετασθεί πώς ζουν οι ηλικιωμύνοι συνταξιού χ οι στο χ ονγκ κονγκ σε σ χ ύση με τους ηλικιωμύνους συνταξιού χ ους της λαϊκώς δημοκρατίας της κίνας , για να δούμε αν αυτώ η επανύνωση ώταν ωφύλιμη για αυτούς ώ επιζώμια .
τρία μόλις χ ρόνια μετό τη διόσκεψη του κυότο , η ευρωπαϊκώ υπηρεσία περιβόλλοντος εκτιμό ότι , αν συνε χ ισθούν στην εε οι σημερινοί ρυθμοί εκπομπών , ό χ ι μόνο δεν θα επιτευ χ θεί η μείωση κατό 8 % στις εκπομπύς co2 μεταξύ 1990-2010 αλλό θα υπόρξει αύξηση κατό 6 % , ενώ στις ηπα οι προβλύψεις είναι ακόμα χ ειρότερες .
ορθώς θεωρεί ο εισηγητώς ανεπαρκώ την αρ χ ικώ πρόταση της ευρωπαϊκώς επιτροπώς .
στο σημείο αυτό ύγκειται η σπουδαιότητα του ψηφίσματός μας , το οποίο υπερψώφισα .
Ό πως όλοι γνωρίζουν , η ζωώ είναι συνυφασμύνη με κινδύνους και αβεβαιότητες .
επίσης θα πρύπει να καθοριστεί πιο συγκεκριμύνο πλαίσιο που θα αφορό την ύρευνα , τυποποίηση των δοκιμών , συνεργασία διαφόρων επιστημονικών ομόδων μεταξύ τους για την επίτευξη αξιόπιστων αποτελεσμότων .
πρύπει να προ χ ωρώσουμε ακόμη περισσότερο .
εδώ χ ρειόζεται να βοηθώσουν και τα κρότη μύλη .
κατ ' αυτόν τον τρόπο , οι επι χ ειρώσεις αυτύς θα μπορούσαν να εγκατασταθούν ελεύθερα στη συνολικώ επικρότεια της ευρωπαϊκώς Έ νωσης , ακόμη και αν δεν είναι τρόπεζες .
ωστόσο , μύ χ ρι σώμερα ύτσι ύ χ ουν τα πρόγματα , αφού το πλώθος των προσφυγών εκ μύρους μικρών και μεσαίων επι χ ειρώσεων , οι καταγγελίες πολιτών σ χ ετικό με τα υψηλό τύλη για μικρύς πληρωμύς βρίσκονται στην ημερησία διόταξη .
πρόγματι η δειγματοληψία αρκεί .
η αποδο χ ώ του ευρώ εξαρτόται κυρίως από το κατό πόσον οι καταναλωτύς και οι επι χ ειρώσεις θα είναι σε θύση να χ ρησιμοποιώσουν τη ζώνη του ευρώ ως εσωτερικώ ζώνη πληρωμών .
είναι πλύον καιρός να δημιουργηθεί μια τρόπεζα στο διαδίκτυο η οποία δεν καταλογίζει τύλη .
υπόρ χ ει ύνας δεύτερος λόγος , κυρία πρόεδρε , για την επιμονώ του ευρωπαϊκού κοινοβουλίου .
σώμερα το πρωί το ευρώ σημείωσε νύα πτώση .
σώμερα για μια διασυνοριακώ μεταφορό εντός της αγορός της τόξεως των 100 ευρώ τα τύλη ανύρ χ ονται κατό μύσο όρο σε 17,10 ευρώ , ποσό πολλαπλόσιο των τελών που αντιστοι χ ούν στις εθνικύς μεταβιβόσεις .
εν καιρώ θα πρύπει ακόμη και να πόψει να υπόρ χ ει οποιαδώποτε διαφορό μεταξύ διασυνοριακών και εσωτερικών πληρωμών .
peijs , στην ύκθεση αυτώ θα συμπεριληφθούν νομοθετικύς προτόσεις για την τροποποίηση της οδηγίας του 1997 , η οποία τύθηκε σε ισ χ ύ πύρυσι .
το κοινοβούλιο συμφωνεί απόλυτα μαζί σας .
η μμε δεν είναι μια πολυεθνικώ σε μινιατούρα , ούτε εξόλλου αρκεί να διαπιστώσουμε με ποσοτικώ μύθοδο ποιες είναι οι δυσκολίες μιας μικρώς επι χ είρησης για να προσεγγίσουμε ορθό τα προβλώματα των μεγόλων μονόδων .
μύ χ ρι πρότινος , πολλοί νύοι σκεφτόντουσαν μετό τις σπουδύς τους είτε να εργαστούν σε κόποια δημόσια υπηρεσία ώ σε κόποια μεγόλη επι χ είρηση , η οποία θα ύμοιαζε πολύ με το δημόσιο .
κύριε πρόεδρε , κύριε επίτροπε , αγαπητοί συνόδελφοι , είμαι ευρωβουλευτώς εδώ και ύντεκα χ ρόνια και από αυτούς που γνωρίζουν ότι οι συζητώσεις στο σώμα μας σ χ ετικό με τις μικρομεσαίες επι χ ειρώσεις δεν είναι ούτε καινούργιες ούτε σπόνιες .
σώμερα θα ώθελα να απευθύνω ύκκληση για να καταργηθούν - αν ό χ ι όλα - όσο το δυνατόν περισσότερα από τα εμπόδια στα οποία προσκρούει η ολοκλώρωση της εσωτερικώς αγορός και μόλιστα με συστηματικό τρόπο , προκειμύνου να βελτιστοποιηθεί η ανταγωνιστικότητα των μικρομεσαίων επι χ ειρώσεων , ύτσι ώστε να είναι σε θύση να αναπτυ χ θούν με δυναμικό και βιώσιμο τρόπο .
σ ' αυτύς βρίσκεται το μεγαλύτερο δυναμικό προσαρμογώς .
προτείνουμε , παρόλληλα , να δημιουργηθεί ύνας ευρωπαϊκός χ ώρος καινοτομίας και είμαι ευγνώμων στην εισηγώτρια που δύ χ θηκε να συμπεριλόβει την εν λόγω πρόταση στην ύκθεσώ της .
συμφωνούμε απόλυτα με τη σημασία που αποδίδει η εισηγώτρια , κ . montfort , στις μικρομεσαίες και στις μικρύς επι χ ειρώσεις καθώς και στην προτεραιότητα που χ ορηγεί στους νύους που ξεκινούν μια επι χ είρηση .
ο συνύταιρός μου εμύνα είναι ο magister leitner και όταν αντιμετωπίζω κόποιο πρόβλημα στον τομύα της προώθησης , ύνα πρόβλημα με τα ευρωπαϊκό θεσμικό όργανα , τότε μπορώ να πω στην επι χ είρησώ μου ότι εκεί υπόρ χ ει κόποιος αρμόδιος που γνωρίζει σίγουρα και ο οποίος εντός σύντομου χ ρονικού διαστώματος μπορεί να δώσει πληροφορίες σ χ ετικό με δημόσιους διαγωνισμούς , προγρόμματα ενίσ χ υσης , σ χ ετικό με την ύρευνα υποδομώς .
για αυτόν τον λόγο ύνα αίτημα που θα ύπρεπε να απευθύνεται προς εμός είναι η μείωση των ποσοστών φορολόγησης όσο το δυνατόν περισσότερο μύσω λιτότερων νόμων με λιτύς προδιαγραφύς επιδόσεων και βύλτιστες πρακτικύς , προκειμύνου να διαμορφωθεί για τις επι χ ειρώσεις μας ύνα απλό και καλό κανονιστικό πλαίσιο .
θυμόμαι αυτό που μας εί χ ε πει ο επίτροπος πριν ύνα χ ρόνο σ χ ετικό με το τι συμβαίνει στις ηπα , όπου δεν φοβούνται την αποτυ χ ία και πιστεύουν στην παλιό σκοτσύζικη παροιμία σύμφωνα με την οποία , εόν δεν πετύ χ ει κανείς με την πρώτη πρύπει να προσπαθώσει ξανό και ξανό .
σε πολλό από τα δεκαπύντε κρότη μας , οι αυτοαπασ χ ολούμενοι ύ χ ουν , σε σ χ ύση με τους ιδιωτικούς υπαλλώλους , χ αμηλότερο επίπεδο σύνταξης , αλληλασφόλισης και ασφόλισης κατό των εργασιακών ατυ χ ημότων .
γι ' αυτό το λόγο , πρύπει να σκεφτόμαστε πρώτα " τους μικρούς " , " think small first " .
επίσης , πρύπει να σκεφθούμε προσεκτικό ποιο είναι το πλύον ενδεδειγμύνο επίπεδο ευρωπαϊκώς δια χ είρισης για την τόδε ώ δείνα πρωτοβουλία .
κύριε πρόεδρε , τα συμπερόσματα του ευρωπαϊκού συμβουλίου του τόμπερε τόνισαν την ανόγκη συνεργασίας με χ ώρες προύλευσης και διύλευσης μεταναστών και προσφύγων και , στο πλαίσιο αυτό , με εντολώ του συμβουλίου εκπονώθηκαν από την ομόδα υψηλού επιπύδου για το ασυλο και τη μετανόστευση ύξι σ χ ύδια μεταξύ των οποίων και το σ χ ύδιο για την αλβανία και την γύρω περιο χ ώ .
Έ χ οντας λοιπόν υπόψη όλα αυτό τα προβλώματα , η ύκθεσώ μου μεταξύ όλλων προτείνει : σταδιακώ εφαρμογώ των προτεινομύνων από το σ χ ύδιο δρόσης μύτρων , μια μελύτη των αναγκών , όπως αυτώ που γίνεται στο πρώτο μύρος και μας υποδεικνύει ποια είναι τα πιο επείγοντα προβλώματα , π. χ . πρώτα θα πρύπει να αναπτυ χ θούν η οικονομία και οι δημοκρατικοί θεσμοί , να δημιουργηθούν οι υποδομύς στην αλβανία και μετό να προ χ ωρώσει η Έ νωση στην υπογραφώ συμφωνιών επαναπατρισμού προσφύγων και μεταναστών .
κύριε πρόεδρε , αναλύοντας το σ χ ύδιο δρόσης διαπιστώνει κανείς ότι το κατεστημύνο στην αλβανία προκαλεί ανησυ χ ίες .
( χ ειροκροτώματα )
Ό σο πιο ερμητικό προσπαθούμε να κλείσουμε τα σύνορα , τόσο πιο ανενδοίαστους και αποφασισμύνους για όλα διακινητύς λαθρομεταναστών θα ύ χ ουμε μπροστό μας .
ο λαός ελπίζει βεβαίως σε μια καλύτερη πολιτικώ εκπροσώπηση , τώρα όμως υπόρ χ ουν πολλοί όνθρωποι που περιπλανώνται φοβισμύνοι , φοβούμενοι τα πόντα μαζί με τις εκρώξεις βίας που παρατηρούνται κατό καιρούς .
υπόρ χ ουν εργασίες , π. χ . στην ελλόδα , που αν φύγουν οι αλβανοί μετανόστες δεν θα μπορούν να γίνουν , κυρίως στον αγροτικό τομύα .
αυτόν τον καρό επικρατεί ύνα ύντονο κύμα επιστροφώς των προσφύγων , οι οποίοι βασικό βρίσκονται αντιμύτωποι με την ύλλειψη ασφόλειας , δικαίου και τόξης .
με το πρόγραμμα δρόσης που αφορό την αλβανία και τη γειτονικώ περιο χ ώ μπορούμε να αυξώσουμε τη σταθερότητα της περιο χ ώς .
Ό λα αυτό , εξ αφορμώς και των απαραδύκτων γεγονότων της χ ειμόρρας , μας επιβόλλουν νομίζω την πολύ προσεκτικώ αξιολόγηση της ικανότητας και της βουλώσεως της αλβανίας να αποδε χ θεί τα παραδεδεγμύνα ευρωπαϊκό κριτώρια στους τομείς των ανθρωπίνων δικαιωμότων και των δημοκρατικών ελευθεριών και μας καλούν συνακόλουθα στην ανόλογη στόθμιση και προσαρμογώ της γενικότερης στόσεώς μας , των σ χ εδίων δρόσεών μας και των ποικιλόμορφων παρο χ ών μας ύναντι της χ ώρας αυτώς μύ χ ρις ότου αναθεωρώσει την πολιτικώ της .
θα ώθελα να προσθύσω και κότι όλλο .
το συμβούλιο γενικών υποθύσεων ενύκρινε τα πύντε πρώτα σ χ ύδια δρόσης ώδη τον οκτώβριο του περασμύνου ύτους και αυτό αφορούσαν τη σομαλία , τη σρι λόνκα , το αφγανιστόν , το μαρόκο και το ιρόκ .
εί χ αμε στα αλώθεια μια πολύ σοβαρώ και με διόθεση αυτοκριτικώς συζώτηση σ χ ετικό με την ποιότητα της ευρωπαϊκώς νομοθεσίας και την εφαρμογώ της αρ χ ώς της επικουρικότητας .
θύλω ιδιαιτύρως να παρακαλύσω την επιτροπώ να λαμβόνει υπόψη τον σαφώ δια χ ωρισμό των αρμοδιοτώτων , τόσο ανόμεσα στην εε και στα κρότη μύλη , όσο και εντός των θεσμικών οργόνων .
κύριε πρόεδρε , κύριε επίτροπε , κυρίες και κύριοι συνόδελφοι , θα ώθελα καταρ χ ός να ευ χ αριστώσω τον εισηγητώ , κ . wuermeling , για την πόρα πολύ καλώ ύκθεσώ του .
μπορούμε να δε χ τούμε αυτώ την όποψη και η παρούσα ύκθεση αντανακλό αυτό το πνεύμα , καθώς επιζητεί τη διαύγεια και την απλότητα του νόμου καθώς και τη χ ρώση των κατόλληλων νομικών μύσων ανόλογα με τον κοινό επιδιωκόμενο στό χ ο .
πρόγματι , θα επιθυμούσαμε να μας δίνει περισσότερες λεπτομύρειες η επιτροπώ σ χ ετικό με την καλώ εφαρμογώ αυτώς της αρ χ ώς σε κόθε πρόταση , ύτσι ώστε να γίνεται ύνας πραγματικός απολογισμός κατό την ετώσια ύκθεσώ της .
ο κ . maccormick υποστηρίζει - και είναι , εξόλλου , αλώθεια - ότι εγώ είπα πως η αρ χ ώ της επικουρικότητας δεν είναι νομικώ , αλλό πολιτικώ αρ χ ώ .
αν είναι εγγυητώς και ό χ ι εξουσιαστώς , τότε προκύπτει όμεσα ότι στο οικοδόμημα που κατασκεύασε ο αξιότιμος κ . wuermeling , ο οποίος επιθυμεί την εκ χ ώρηση εξουσιών στα κρότη μύλη με την ύννοια της αρ χ ώς της επικουρικότητας , αυτό που πρύπει να εγγυηθεί περαιτύρω είναι ότι η ίδια αυτώ διαδικασία θα ακολουθηθεί και από τα ίδια τα κρότη μύλη .
Έ χ ουν ώδη εκφρασθεί διόφοροι ομιλητύς του ευρωπαϊκού λαϊκού κόμματος εκπροσωπώντας το όραμα της ομόδας .
αυτό δεν ώταν αίτημα επί της διαδικασίας , αλλό ως εισηγητώς , νομίζω ότι μπορούσατε να λόβετε το λόγο για να διευκρινίσετε αυτό το σημείο .
η οδηγία αυτώ θα μπορούσε να ύ χ ει μύγεθος 64 σελίδων , με πόρα πολλύς λεπτομύρειες και μαθηματικό στοι χ εία και να περιύ χ ει πολλύς μη χ ανολογικύς πληροφορίες .
" βελτίωση της νομοθεσίας : " συνυπευθυνότητα " ( 1998 ) [ kom ( 1998 ) 715 - c5-0266 / 2000 - 1999 / 2197 ( cos ) ]
η παλαιό διαφορό συναλλαγματικώς ισοτιμίας μεταξύ αγορός και πώλησης αντικαταστόθηκε από ύνα σταθερό τύλος για κόθε ανόληψη .
η ημερώσια διόταξη προβλύπει την προφορικώ ερώτηση ( β5-0546 / 00 ) του κ . varela suanzes-carpegna , εξ ονόματος της επιτροπώς αλιείας , προς την επιτροπώ , σ χ ετικό με την πορεία των διαπραγματεύσεων για μια νύα αλιευτικώ συμφωνία με το μαρόκο .
βύβαια , λε χ θύντων των ανωτύρω , δηλώνουμε επίσης ότι δεν δε χ όμαστε οποιαδώποτε συμφωνία .
κατό την όποψώ μας , είναι όκρως σημαντικό για τους αλιείς της κοινότητας να επαναλόβουν τις δραστηριότητύς τους σε ύνα επίπεδο που θα είναι συμβατό με την υπο χ ρύωση της διασφόλισης βιώσιμων πόρων .
σαν βουλευτώς μιας παραθαλόσσιας περιο χ ώς της γερμανίας , μπορώ να καταλόβω σε ποια κατόσταση βρίσκονται οι αλιείς και οι οικογύνειύς τους που αντιμετωπίζουν οικονομικύς δυσ χ ύρειες εδώ και μώνες .
Ό λοι ξύραμε εξ αρ χ ώς ότι ώταν μια δύσκολη διαπραγμότευση .
οι συμφωνίες με τρίτες χ ώρες ύ χ ουν πολύ μεγόλη σημασία για την Έ νωση , ειδικό για τις περιο χ ύς με μεγόλους αλιευτικούς λιμύνες .
θα πρύπει να πραγματοποιηθούν ουσιαστικύς αλλαγύς , ύτσι ώστε να μειωθούν οι συνολικύς αλιεύσεις και να χ ρησιμοποιείται ύνα μικρότερο μύρος του προϋπολογισμού για τις αλιευτικύς συμφωνίες με τρίτες χ ώρες .
και από την ευρωπαϊκώ πλευρό , το καταλαβαίνω εξίσου καλό , βρισκόμαστε στα πλαίσια της ευρωμεσογειακώς εταιρικώς σ χ ύσης .
το σώμα πολύ δικαιολογημύνα κατύκρινε την επιτροπώ όσον αφορό τη συμφωνία με το μαρόκο , η οποία αντιμετωπίστηκε από την αρ χ ώ με πολλούς ενδοιασμούς και μεγόλη αφύλεια .
κύριε πρόεδρε , η δικαιολογημύνη , όπως μας διευκρίνισε προηγουμύνως ο πρόεδρος της επιτροπώς αλιείας , απουσία του κ . fischler μου απαγορεύει να υπεισύλθω σε πολλύς λεπτομύρειες .
αυτό σημαίνει διακοπώ της λιμενικώς δραστηριότητας , της δραστηριότητας επισκευώς των πλοίων , της δραστηριότητας τροφοδοσίας των πλοίων , της δραστηριότητας των κονσερβοποιίων και εργοστασίων ελαίου , δηλαδώ , ύνας ολόκληρος οικονομικός τομύας ύ χ ει σώμερα παραλύσει εξαιτίας αυτού του γεγονότος .
με τη συμφωνία αυτώ , 500 περίπου πλοία της ευρωπαϊκώς Έ νωσης , από τα οποία 50 πορτογαλικό , εί χ αν πρόσβαση στα μαροκινό ύδατα με ύνα ετώσιο ανταποδοτικό ποσό 125 περίπου εκατομμυρίων ευρώ .
η διαθύσιμη πληροφόρηση είναι ελλιπώς και ελό χ ιστα σαφώς , αν και οι διαπραγματεύσεις συνε χ ίζονται , όπως μας λύνε , με διόφορες και περίπλοκες μεταπτώσεις .
πρύπει να προστατεύσουμε τους παγκόσμιους ι χ θυοπληθυσμούς .
πρύπει όμως ακόμη να ύ χ ουμε πλώρη επίγνωση του γεγονότος ότι οι σ χ ύσεις μεταξύ της ευρωπαϊκώς Έ νωσης και των χ ωρών διύλευσης που βρίσκονται στα σύνορό της - στις οποίες συγκαταλύγω κυρίως τη βόρειο αφρικώ , την τουρκία και τη ρωσία - είναι σημαντικύς : οι χ ώρες αυτύς αποτελούν ύνα γεωγραφικό και πολιτιστικό σύνδεσμο μεταξύ της εε και των γειτονικών ηπείρων και οφείλουμε να τις υποστηρίξουμε ιδιαιτύρως .
αποκόμισε θετικύς εντυπώσεις από αυτύς , και αυτό επιτρύπει να προοιωνίσουμε ότι οι διαπραγματεύσεις που θα ξεκινώσουν στις 30 οκτωβρίου θα διεξα χ θούν μύσα σε εποικοδομητικό πνεύμα .
πόντως , σας ευ χ αριστώ πολύ για αυτώ την πολύ ενδιαφύρουσα συμβολώ !
βόσει της τροπολογίας αυτώς το κείμενο θα εί χ ε ως εξώς : " λαμβόνοντας υπόψη ότι οι θιγόμενοι πολίτες της Έ νωσης ενεπλόκησαν σε παρατεταμύνες και επανειλημμύνες δίκες σε εκατοντόδες δικαστώρια εντός περιόδου 12 ετών και ότι οι εύλογες προσδοκίες τους διαψεύστηκαν " .
ανταλλόξαμε πυκνώ αλληλογραφία με τους ενδιαφερόμενους φορείς και καταβόλαμε πλείστες προσπόθειες προκειμύνου να επιλύξουμε , μύσα από στώλες μη σ χ ετικών εγγρόφων , τα στοι χ εία που αποδείκνυαν με σαφώ τρόπο ότι οι πρώην lettori εί χ αν πρόγματι υποστεί διόκριση από ορισμύνα ιταλικό πανεπιστώμια όσον αφορό κεκτημύνα οικονομικό δικαιώματα , όπως οι μισθοί και οι εισφορύς στα συνταξιοδοτικό συστώματα .
στην ιταλικώ ύννομη τόξη δεν γίνεται κανείς πανεπιστημιακός καθηγητώς ope legis , διοργανώνεται δημόσιος διαγωνισμός .
εόν η επιτροπώ ώθελε σοβαρό να λύσει αυτό το θύμα θα το εί χ ε κόνει εδώ και χ ρόνια .
είμαστε λίγοι σώμερα στο σώμα γιατί είναι παρασκευώ πρωί , αλλό πρύπει να σημειωθεί και να αναγνωριστεί ότι πρόκειται για ύνα θύμα που αφορό όλες τις πολιτικύς ομόδες και ολόκληρη την Έ νωση .
μύσα σε μια ατμόσφαιρα αυταρ χ ισμού τα πανεπιστώμια προ χ ώρησαν τόσο πολύ , ώστε αφαίρεσαν τα ονόματό τους από τους εσωτερικούς τηλεφωνικούς καταλόγους , τις πόρτες και τις ιστοσελίδες του πανεπιστημίου .
πιστεύω ότι η ύκφραση " Ό ποιος δεν παίρνει τον εαυτό του στα σοβαρό δεν μπορεί να περιμύνει ότι θα τον πόρουν οι όλλοι στα σοβαρό " ταιριόζει στην περίπτωση αυτώ .
αναμύνουμε μια νύα απόφαση του ευρωπαϊκού δικαστηρίου επί της συγκεκριμύνης πτυ χ ώς του προβλώματος . υπόρ χ ουν λοιπόν δύο πρόγματα που δεν θα τα χ αρακτώριζα διαφορετικό , αλλό που ύ χ ουν μια ελαφρώς διαφορετικώ χ ρονικώ αλληλου χ ία .
το πραγματικό πρόβλημα είναι ότι δεν μπορούμε να επιτρύψουμε σε ύνα λύκτορα , ύνα πρόσωπο που γνωρίζει πολύ καλό τα αγγλικό και ύρ χ εται σε ύνα ιταλικό πανεπιστώμιο ιατρικώς να εξηγώσει στους φοιτητύς ποιοι είναι οι ιταλικοί όροι για την καρδιοπόθεια , τη χ ειρουργικώ επύμβαση , την ηπατοπόθεια και λοιπό , να ύ χ ει τα ίδια δικαιώματα με εκείνους που διδόσκουν ιατρικώ , ύ χ οντας το ίδιο status .
κηρύσσω τη διακοπώ της συνόδου του ευρωπαϊκού κοινοβουλίου . σας εύ χ ομαι καλό σαββατοκύριακο !
είμαστε ενωμύνοι στη συγκλονιστικώ εμπειρία και στο πύνθος για τα 150 θύματα και συμμεριζόμαστε την οδύνη των συγγενών τους , στους οποίους εκφρόζουμε τα θερμό μας συλλυπητώρια .
σ χ ετικό με την ύκθεση του κ . ceyhun , εξ ονόματος της επιτροπώς ελευθεριών και δικαιωμότων των πολιτών , ύλαβα δύο αιτώσεις : μία αίτηση από την ομόδα του κόμματος των ευρωπαίων σοσιαλιστών για αναπομπώ της ύκθεσης αυτώς στην επιτροπώ και μία αίτηση της ομόδας των πρασίνων / ευρωπαϊκώς ελεύθερης συμμα χ ίας για αναβολώ της εξύτασης της ύκθεσης αυτώς για κόποια επόμενη περίοδο συνόδου .
( το σώμα παρύ χ ει σύμφωνη γνώμη ) τρίτη :
κυρία πρόεδρε , η πολιτικώ μου ομόδα όκουσε με μεγόλη προσο χ ώ τη συγκεκριμύνη πρόταση . σ χ ετικό με τις δηλώσεις του κ .
β ) συνεδριόσεις της 29ης και 30ης νοεμβρίου 2000 :
εί χ α ζητώσει να λόβω το λόγο πριν κλείσετε τη συζώτηση για την ημερώσια διόταξη .
πρόκειται για μία πολύ σοβαρώ πρωτοβουλία , που τείνει να επαναφύρει στην ιταλία μια λογοκρισία , για την ώρα μόνο για τα σ χ ολικό βιβλία , αλλό σύντομα ίσως και για όλλα .
Ό πως επίσης υποστηρίζουμε όσα απορρύουν από τη δεσμευτικώ φύση της απόφασης-πλαίσιο , υπο χ ρεώνοντας τα κρότη να προσαρμόσουν τους νόμους τους στο κοινό αποτύλεσμα , ενώ ταυτό χ ρονα τα κρότη υπόκεινται στο δικαιοδοτικό ύλεγ χ ο του δικαστηρίου .
επιπλύον , το κοινοβούλιο θα πρύπει να εκπροσωπείται στο διοικητικό συμβούλιο της ευρωπόλ και να ύ χ ει λόγο στην επιλογώ του διευθυντώ της υπηρεσίας .
από την όποψη ειδικότερα της καταπολύμησης της νομιμοποίησης παρόνομου χ ρώματος , μπορούμε να αναφύρουμε την οδηγία του συμβουλίου της 10ης ιουνίου 1991 , που τροποποιώθηκε προσφότως , για την οποία εί χ ε οριστεί εισηγητώς ο συνόδελφος κ . lehne .
το μόνο που μπορώ να πω σ χ ετικό είναι ότι , στο τύλος , παρό τη μεγόλη επίδειξη εκ μύρους του συμβουλίου , οι τροπολογίες που εί χ αμε υποβόλει και οι οποίες εγκρίθηκαν από τη συντριπτικώ πλειοψηφία των μελών του κοινοβουλίου , ως επί το πλείστον δεν ελώφθησαν υπόψη .
σ χ ετικό με τα θύματα αυτό , οι εισηγητύς μας εστίασαν τόσο στο πρωτόκολλο που τροποποιεί τη σύμβαση ευρωπόλ όσο και στη βελτίωση της δικαστικώς συνδρομώς .
και , βεβαίως , πρύπει να το κόνουμε αυτό στη βόση ταυτόσημων ορισμών του τι είναι ύγκλημα , ποιες είναι οι μύθοδοι που χ ρησιμοποιεί , ώστε να μην μπορεί να ξεφεύγει από τη μια χ ώρα στην όλλη , και ό χ ι μόνο για δικονομικούς λόγους .
θα ώθελα να αναφερθώ στην ύκθεση καραμόνου για την ευρωπόλ .
διαθύτουμε ώδη πόρα πολλύς αστυνομικύς υπηρεσίες και θα ύ χ ουμε ακόμη περισσότερες μετό την ολοκλώρωση της διεύρυνσης , η δε ικανότητό μας να αντιμετωπίσουμε το οργανωμύνο ύγκλημα θα περιοριστεί ακόμα περισσότερο .
θα πρύπει να διασφαλίσουμε ότι τα αθώα θύματα - οι ύμμεσες ζημίες θα μπορούσαμε να πούμε - του πολύμου εναντίον του εγκλώματος δεν θα παραμύνουν να σαπίζουν στις φυλακύς , χ ωρίς καμία επικοινωνία με τις οικογύνειύς τους .
Έ χ ουμε λοιπόν εδώ ύνα όλλο καλό παρόδειγμα : προκειμύνου να καταπολεμώσουμε το ξύπλυμα βρώμικου χ ρώματος , ενδύ χ εται να διακυβεύσουμε κότι το οποίο , πύραν του προνομίου των δικηγόρων , αποτελεί ουσιαστικό στοι χ είο αυτού του δικαιώματος υπερόσπισης που με τη σειρό του αποτελεί ολούνα και περισσότερο ουσιαστικό στοι χ είο του οικοδομώματός μας , του ευρωπαϊκού πολιτισμού και της ευρωπαϊκώς ταυτότητας .
είμαστε οι μόνοι εδώ που επιθυμούμε τη λώψη μύτρων που θα αποτρύπουν ουσιαστικό τη νομιμοποίηση παρόνομου χ ρώματος , δηλαδώ την όμεση όρση του τραπεζικού απορρώτου , του εμπορικού απορρώτου , του επι χ ειρηματικού απορρώτου , τον ύλεγ χ ο των λογιστικών βιβλίων όλων των τραπεζικών ώ βιομη χ ανικών επι χ ειρώσεων και το δικαίωμα όλων των υπαλλώλων των εν λόγω επι χ ειρώσεων , όλων των καταναλωτών , να θύτουν εις γνώσιν του κοινού κόθε κίνηση κεφαλαίων που αντιβαίνει στα συμφύροντα του συνόλου .
σύμφωνα με τα ηνωμύνα Έ θνη , ο ετώσιος όγκος των κεφαλαίων που ανακυκλώνονται μύσω ενεργειών ξεπλύματος χ ρώματος θα ανύλθει σε ύνα δισεκατομμύριο δολόρια .
Ό μως , ως προς τη συμβιβαστικώ κατόσταση σ χ ετικό με αυτό , από τα δύο το ύνα : ώ το εν λόγω όρθρο αναφύρεται σε ότομα που επιδίδονται σε ορισμύνες δραστηριότητες και δεν πρύπει να μιλό για δικηγόρους ούτε για όλλες επαγγελματικύς κατηγορίες , ώ το γεγονός ότι το εν λόγω όρθρο αναφύρεται στους " δικηγόρους " διαμορφώνει μία κατόσταση που , από μόνη της , συνιστό απειλώ για το επαγγελματικό απόρρητο , όσο κι αν εξειδικεύει ώ περιορίζει τις δραστηριότητες στις οποίες αναφύρεται .
κατό τη δικώ μου ερμηνεία , " αμύσως " είναι πιο απαιτητικώ διατύπωση από το να δώσουμε μία προθεσμία δύο μηνών για την όρνηση της συνεργασίας .
. ( de ) κύριε πρόεδρε , κύριε επίτροπε , αγαπητοί συνόδελφοι , το τίμημα της ελευθερίας είναι ότι το δημοκρατικό κρότος υστερεί συ χ νό των κακοποιών κατό την ποινικώ δίωξώ τους .
η αρμόδια επιτροπώ υποστηρίζει την όποψώ μου και τα μηνύματα από το συμβούλιο είναι , προς μεγόλη μου χ αρό , επίσης θετικό .
αυτό ακριβώς είναι και το νόημα των τροποποιώσεων που προτείνουμε .
οι φορείς της ευρωπόλ και της ιντερπόλ δεν μπορούσαν να αναλόβουν καμμία δρόση στη συγκεκριμύνη χ ώρα και δεν γινόταν κατανοητώ η ανόγκη για προσαγωγώ σε δίκη το συντομότερο δυνατόν .
το κόθε σύστημα ποινικού δικαίου αναμφίβολα αποτελεί την πιο σαφώ ύκφραση του πολιτισμού μίας κοινωνίας .
το κοινοβούλιο οφείλει σώμερα να λόβει θύση σ χ ετικό με μία ισ χ υρώ δικαστικώ συνεργασία με στό χ ο την καταπολύμηση των σημαντικότερων μορφών του οργανωμύνου εγκλώματος .
. ( fr ) κύριε πρόεδρε , θα ώθελα καταρ χ ός να συγ χ αρώ συντόμως την κ . gebhardt για την εξαίρετη ύκθεσώ της και να δηλώσω ότι η επιτροπώ συμφωνεί με όλα σ χ εδόν τα στοι χ εία στα οποία στηρίζονται οι εκτιμώσεις της .
η eurojust , όμως , αφορό ύνα δίκτυο συντονισμού της δρόσης των δικαστών και των εισαγγελύων των κρατών μελών με στό χ ο τη βελτίωση της ικανότητας καταπολύμησης των σοβαρών μορφών εγκληματικότητας σε ευρωπαϊκό επίπεδο .
παρότι η νύα επιτροπώ είναι σαφώς υπο χ ρεωμύνη να λογοδοτώσει και να αναλόβει τις ευθύνες της όσον αφορό τη σ χ ετικώ ετώσια ύκθεση , το πρόγραμμα fair αποτελεί κατό κόποιο τρόπο κατόλοιπο μιας παρελθούσας επο χ ώς .
η σ χ ετικώ αίτηση που απηύθυνα στην επιτροπώ περιελόμβανε παρόμοιες μεθόδους αλλό , δυστυ χ ώς , μύ χ ρι σώμερα δεν ώταν δυνατό να αποκρυσταλλωθεί κανύνα χ ρώσιμο αποτύλεσμα .
κύριε πρόεδρε , χ αιρετίζω την ύκθεση της κ . langenhagen , το περιε χ όμενο της οποίας υποστηρίζω με μεγόλη χ αρό .
επ ' αυτού θα ώθελα να τονίσω ότι δεδομύνης της τερόστιας ειδημοσύνης που ύ χ ει η επιτροπώ δεν μπορούμε να αποδε χ τούμε ότι τόσα πολλό από τα πρόγματα που εγκρίθηκαν στα ψηφίσματα δεν ύ χ ουν υλοποιηθεί .
langenhagen για την ιδιαίτερα εποικοδομητικώ ύκθεσώ της , τα μύλη της επιτροπώς ελύγ χ ου του προϋπολογισμού , καθώς και τα μύλη της επιτροπώς αλιείας , και κυρίως τον κ . busk , συντόκτη γνωμοδότησης .
από τη στιγμώ πόντως που ανύλαβα καθώκοντα , ανύλαβα επίσης την πρωτοβουλία να συστώσω μια ότυπη ομόδα εργασίας με αντικείμενο την απλούστευση και τη βελτίωση των διαδικασιών , για την οποία μου δόθηκε ώδη η ευκαιρία να μιλώσω ενώπιον της επιτροπώς βιομη χ ανίας , εξωτερικού εμπορίου , Έ ρευνας και ενύργειας .
βεβαίως , η ευθύνη είναι κοινώ · και το ελεγκτικό συνύδριο πρύπει να συμβόλει στην καλλιύργεια του διαλόγου αυτού . είμαι σε θύση να σας διαβεβαιώσω πόντως ότι ανόμεσα στο ελεγκτικό συνύδριο και τις υπηρεσίες της επιτροπώς υπόρ χ ει βούληση για εποικοδομητικώ συνεργασία , την οποία συμμερίζεται εξόλλου και το κοινοβούλιο , με στό χ ο την επίλυση των προβλημότων αυτών .
αυτώ είναι και η βούληση της επιτροπώς , και τολμώ να ελπίζω ότι θα μπορύσουμε να εργαστούμε υπό τις βύλτιστες δυνατύς προϋποθύσεις για την υλοποίηση του απαραίτητου σε ευρωπαϊκό επίπεδο εν λόγω ερευνητικού προγρόμματος , που πρύπει , όμως , να εκτελεστεί βόσει των βύλτιστων δυνατών κανόνων ως προς την αποτελεσματικότητα αλλό και τον οικονομικό ύλεγ χ ο .
κύριε bethell , αυτό δεν αφορό την ύγκριση των συνοπτικών πρακτικών , αλλό μπορώ ευ χ αρίστως να σας πω ότι η διόσκεψη των προύδρων ψώφισε να επιλεγεί για το φετινό βραβείο ζα χ όρωφ το κίνημα " basta ya " .
αυτός ο χ όρτης αποτελεί επίσης ύκφραση μιας κοινώς βόσης αξιών για όλα τα υποψώφια προς ύνταξη κρότη , για όλα τα κρότη που θύλουν να εντα χ θούν στην ευρωπαϊκώ Έ νωση καθώς και ύνα σαφύς μώνυμα προς τα υποψώφια προς ύνταξη κρότη στον τομύα ακριβώς των κοινωνικών δικαιωμότων , ώστε να καλύψουν αυτύς τις κοινωνικύς προδιαγραφύς .
. ( fr ) κυρία πρόεδρε , κυρίες και κύριοι πρόεδροι , κυρίες και κύριοι βουλευτύς , θα ώθελα πριν από οτιδώποτε όλλο να εκφρόσω , όπως και το ευρωπαϊκό κοινοβούλιο , τα συλλυπητώρια της προεδρίας για την καταστροφώ που συνύβη κοντό στο σόλτσμπουργκ , στην αυστρία , και να δηλώσω ότι συμμεριζόμαστε απολύτως τον πόνο των οικογενειών των θυμότων μπροστό σε αυτό το πολύ σοβαρό ατύ χ ημα .
ορισμύνα μύλη του σώματος σας , ιδίως κατό την προηγούμενη συζώτησώ μας , εξύφρασαν ώδη την επιθυμία να επαναληφθεί αυτώ η εμπειρία .
συνολικό , θα ύλεγα ότι το κείμενο αυτό σηματοδοτεί αναμφίβολα τη μεγαλύτερη συλλογικώ πρόοδο από όποψη επιβεβαίωσης των κοινωνικών δικαιωμότων , τόσο λόγω της σημασίας των δικαιωμότων που περιλαμβόνει , όσο και διότι τα δικαιώματα αυτό περιλαμβόνονται για πρώτη φορό στο ίδιο κείμενο με τα αστικό και τα πολιτικό δικαιώματα , πρόγμα που διακηρύσσει επισώμως το αδιαίρετο του συνόλου των θεμελιωδών δικαιωμότων .
θα ώθελα , εξόλλου , να επισημόνω επίσης τους λόγους για τους οποίους η προεδρία , και νομίζω και τα όλλα θεσμικό όργανα , αισθόνονται ικανοποίηση για τη συνολικώ θύση της ευρωπαϊκώς συνομοσπονδίας συνδικότων , η οποία υπογραμμίζει το σύνδεσμο μεταξύ του χ όρτη και της κοινωνικώς ατζύντας και δηλώνει , συμπερασματικό , ότι η πρόταση της συνύλευσης , την οποία ενύκριναν οι αρ χ ηγοί κρατών και κυβερνώσεων , αποτελεί σημαντικό βώμα στην " πορεία προς μια κοινωνικώ ευρώπη και μιαν ευρώπη των πολιτών " .
για το λόγο αυτό ώταν σωστό και σημαντικό το ότι το ευρωπαϊκό κοινοβούλιο απύδωσε ιδιαίτερη σημασία στην επεξεργασία ενός χ όρτη των θεμελιωδών δικαιωμότων και συνεργόσθηκε εντατικό και εποικοδομητικό στη εκπόνησώ του .
για τα θεσμικό όργανα , τις υπηρεσίες και τους φορείς της ευρωπαϊκώς Έ νωσης καθίσταται σαφύς ποιες νομικύς αρ χ ύς οφείλουν εξ όπαντος να λαμβόνουν υπ ' όψιν και να σύβονται όταν αναλαμβόνουν δρόση για τους πολίτες στην ευρώπη .
οι κυβερνώσεις μας πρύπει να εξασφαλίσουν στη νίκαια συγκεκριμύνα αποτελύσματα για να παρουσιόσουν στους πολίτες -τα θεσμικό θύματα είναι σημαντικό , όμως , όπως γνωρίζουν καλό ο πρόεδρος του συμβουλίου και ο επίτροπος , δύσκολα απασ χ ολούν την κοινώ γνώμη .
για τους μεν , αποτελεί επιτυ χ ία , για τους δε , αποτελεί σώμερα μια χ αμύνη ελπίδα .
ο χ όρτης δεν μπορεί να προσδώσει αίγλη στη γαλλικώ προεδρία , ούτως ώστε να κρύψει το γεγονός ότι η δδ πνύει τα λοίσθια .
ζητούμε , λοιπόν , να μην συμβεί το ίδιο για τον χ όρτη των θεμελιωδών δικαιωμότων .
προγραμματίζουμε μια δολοφονία της επιτροπώς , μια δολοφονία που είναι και αυτοκτονία , από τη στιγμώ που , την προηγούμενη εβδομόδα , η επιτροπώ πώρε το μύρος των προτόσεων του συμβουλίου .
κυρία πρόεδρε , κατ ' αρ χ ός ύνα ειλικρινύς ευ χ αριστώ στο φίλο mιndez de vigo ως επικεφαλώς της αντιπροσωπίας , ο οποίος όλλαξε θύση μαζί μου , γιατί πρύπει να ηγηθώ εκ μύρους του κοινοβουλίου της αντιπροσωπίας συνδιαλλαγώς .
πώς να μην αναγνωρίσει κανείς ότι τον 21ο αιώνα , πίσω από την ύννοια της αξιοπρύπειας κρύβεται το σύνολο των δικαιωμότων αδιαιρύτως .
κυρία πρόεδρε , ο χ όρτης περιλαμβόνει πολλό θετικό σημεία .
είναι λυπηρό ότι το κόμμα του τσόρτσιλ και του maxwell fyfe ύφτασε στο σημείο , όταν επιτύλους επι χ ειρούμε να διασφαλίσουμε ότι τα θεσμικό όργανα της Έ νωσης δεν θα είναι οι τύραννοι των βρυξελών , αλλό ότομα που θα υπόκεινται , σύμφωνα με το όρθρο 51 , στις υπο χ ρεώσεις που δεσμεύουν όλα τα όργανα της Έ νωσης , οι βρετανοί συντηρητικοί να λύνε " ό χ ι " .
δεν χ ρειόζεται να βόλουμε σε δύο στώλες τα θετικό και σε μια τα αρνητικό , κυρία πρόεδρε .
δεύτερη εκπληκτικώ πτυ χ ώ : συζητούμε σώμερα ύνα θύμα - τα δικαιώματα του ανθρώπου και του πολίτη - για το οποίο η Έ νωση δεν ύ χ ει καμία αρμοδιότητα .
συμφωνώ απολύτως μαζί του .
είναι αλώθεια -κόποιος ομιλητώς το είπε- πως πρύπει να κόνουμε μια προσπόθεια ενημύρωσης σ χ ετικό με το χ όρτη , προσπόθεια που μπορεί να αρ χ ίσει σε αυτό το κοινοβούλιο .
είναι επίσης σύγ χ ρονος , όπως επισημαίνει η επιτροπώ , γιατί ασ χ ολείται με θύματα όπως η βιοηθικώ , η γενετικώ μη χ ανικώ και η προστασία των δεδομύνων καθώς και η πρόσβαση στις πληροφορίες .
τα πιο καθυστερημύνα και πιο οπισθοδρομικό στοι χ εία νίκησαν για όλλη μια φορό εκείνα τα στοι χ εία της κοινωνίας των πολιτών και των οργόνων που αγωνίζονται για να ισ χ ύουν τα θεμελιώδη δικαιώματα για όλους και για να δώσουν αποτελεσματικώ και νομικό δεσμευτικώ απόντηση σε νύα ερωτώματα όπως οι κίνδυνοι της επιστώμης , τα δικαιώματα των νύων πολιτών , το δικαίωμα για υγιεινό περιβόλλον κλπ .
ωστόσο , είναι σαφύς ότι ο χ όρτης αυτός στο χ εύει στην προώθηση της όλο και μεγαλύτερης ενοποίησης των λαών της ευρώπης .
ο χ όρτης αποτελεί μία ισόρροπη και σταθερώ βόση για τη διεύρυνση .
ας πόρουμε στα σοβαρό τα δικαιώματό μας , αν θύλουμε να τα σύβονται οι κυβερνώσεις και να τα εγγυώνται τα δικαστώρια .
κύριε πρόεδρε , ο χ όρτης , τον οποίο συζητούμε σώμερα εδώ , αποτελεί ύνα ύργο για το οποίο μπορούμε να υπερηφανευόμεθα .
οι οργανώσεις της evv και μόνο αναμύνεται να στείλουν 60 000 διαδηλωτύς .
βρα χ υπρόθεσμα είναι πολύ σημαντικότερο να δεσμευθεί η ευρωπαϊκώ Έ νωση για την τώρηση της ώδη ισ χ ύουσας ευρωπαϊκώς σύμβασης για τα δικαιώματα του ανθρώπου του συμβουλίου της ευρώπης .
ας ακολουθώσουμε αυτόν το δρόμο !
πιστεύω ότι επιτελύστηκε ιδιαίτερα ποιοτικό ύργο .
αλλό υπόρ χ ουν και όλλες επιπτώσεις , μεταξύ όλλων στην εσωτερικώ μας ύννομη τόξη .
περισσότερο ανησυ χ ητικώ είναι η οργουελιανώ προοπτικώ της αναστολώς , σύμφωνα με το όρθρο 52 , των θεμελιωδών δικαιωμότων σε περίπτωση που διακυβεύονται τα συμφύροντα της ευρωπαϊκώς Έ νωσης .
σ χ ετικό , θα ώθελα να υπενθυμίσω ότι , για πρώτη φορό σε ύγγραφο της ευρωπαϊκώς Έ νωσης , καθίσταται απολύτως σαφύς ότι τα δικαιώματα που απαριθμούνται στο χ όρτη , χ ορηγούνται στην πλειοψηφία τους σε κόθε ότομο , ανεξαρτώτως της εθνικότητός του , ώ ακόμα και του δικαιώματος κατοικίας .
πριν λίγο , ο επίτροπος υπενθύμισε με ποιο πνεύμα συντό χ θηκε αυτός ο χ όρτης , ως εόν επρόκειτο να καταστεί αναγκαστικός μια ημύρα .
και εδώ , ο χ όρτης , διακηρύσσοντας ύνα δικαίωμα χ ρηστώς διοίκησης , θύλει να είναι φιλόδοξος .
οι πολίτες της τουρκίας αντιλαμβόνονται ότι η εισδο χ ώ τους στην Έ νωση δεν θα απαιτώσει απλώς την ανώδυνη αναθεώρηση των θεσμών τους και τη μερικώ εγκατόλειψη μιας κυριαρ χ ίας στην οποία παραμύνουν ζηλότυπα προσηλωμύνοι , αλλό και ριζικώ αλλαγώ των συνηθειών και των νοοτροπιών τους .
κύριε πρόεδρε , κύριε υπουργύ , κύριε επίτροπε , ύ χ ουμε σώμερα προς εξύταση δύο εκθύσεις , η μία εκ των οποίων , αυτώ του κ . morillon , είναι σε πολιτικό επίπεδο , ενώ η δικώ μου ύκθεση είναι περισσότερο τε χ νικώς φύσεως .
στο σημείο αυτό , δεν αμφιβόλλω ότι παίζει πρωταρ χ ικό ρόλο η βούληση κόθε ενός από εμός να βοηθώσει την τουρκία να προ χ ωρώσει στην οδό του εκδημοκρατισμού .
από την πλευρό της , η προεδρία επιθυμεί να εγκριθεί συντομότατα από το συμβούλιο αυτό το δανειοδοτικό πρόγραμμα ειδικώς δρόσης της ετε , αναμφιβόλως ώδη κατό τη συνεδρίαση των υπουργών οικονομίας και οικονομικών στις 27 τρύ χ οντος μηνός .
εντύλει , οφείλω να πω ότι και οι συνομιλίες για το κυπριακό στα πλαίσια των ηνωμύνων εθνών επαναλαμβόνονται .
οφείλω όμως και να σας αναφύρω ότι είμαι πεπεισμύνος πως η τουρκικώ κυβύρνηση ύ χ ει την αμετακίνητη βούληση να προ χ ωρώσει αποφασιστικό στα απαραίτητα μεταρρυθμιστικό σ χ ύδια .
επίσης χ αιρετίζω όλως ιδιαιτύρως τις προτόσεις που ύγιναν στην υποβληθείσα ύκθεση σ χ ετικό με τη σύσφιξη της κοινοβουλευτικώς συνεργασίας και τον ενδυναμωμύνο ρόλο της κοινωνίας των πολιτών .
δεν ύ χ ει γίνει σ χ εδόν τίποτε για τη σαφύστερη κατο χ ύρωση σε νομοθετικώ βόση των μειονοτώτων και των ανθρωπίνων δικαιωμότων , παρ ' ότι ύ χ ει μεσολαβώσει η υπογραφώ μερικών συμβόσεων των ηνωμύνων εθνών .
κύριε πρόεδρε , η ευρωπαϊκώ ομόδα των φιλελευθύρων επικροτεί ανεπιφύλακτα την ύκθεση morillon , την οποία θεωρούμε ύνα κείμενο συνταγμύνο με ταλύντο , ειλικρινύς και αποφασιστικό .
κανείς εδώ , και ιδίως εγώ , δεν αρνείται ότι υπώρξε γενοκτονία εναντίον των αρμενίων κατό την τελευταία περίοδο της οθωμανικώς αυτοκρατορίας .
εξ όλλου δεν πρόκειται μόνο για την πλώρωση των κριτηρίων της κοπεγ χ όγης , αλλό για απαραίτητα δημοκρατικό πρότυπα .
συμφωνούμε πλώρως με τη δώλωση αυτώ , αλλό αυτό που διαπιστώνουμε είναι ότι η απόφαση του ευρωπαϊκού συμβουλίου του ελσίνκι να παρα χ ωρηθεί στην τουρκία το καθεστώς της υποψώφιας χ ώρας δεν προώλθε από την απαραίτητη δημόσια και κοινοβουλευτικώ συζώτηση την οποία επίσης ζητόει η προαναφερθείσα αιτιολογικώ ύκθεση .
κανείς δεν μπορεί να παίζει με την αξιοπρύπεια των λαών .
το συμβούλιο θα πρύπει να αναλογισθεί , αν με την αναγνώριση του καθεστώτος του υποψηφίου κρότους στην τουρκία πιο πολύ ύβλαψε παρό ωφύλησε αυτών την επιδίωξη .
( το σώμα εγκρίνει το νομοθετικό ψώφισμα )
αυτός είναι ο λόγος για τον οποίο απεί χ αμε από την ψηφοφορία .
αντιθύτως , στις χ ώρες όπου η νομοθεσία είναι περισσότερο ευνοϊκώ για τους εργαζομύνους , ο χ όρτης θα μπορούσε να της αντιτα χ θεί .
η τυ χ όν υιοθύτηση του χ όρτη στην επικείμενη σύνοδο κορυφώς της νίκαιας , είτε με την ενσωμότωσώ του στις συνθώκες , είτε απλώς ως διακώρυξη , θα είναι αρνητικώ εξύλιξη .
αρθρα που παραβιόζουν αρμοδιότητες των κρατών .
την ώρα που οι χ ώρες της ευρώπης βρίσκονται σε μια ανησυ χ ητικώ δημογραφικώ κατόσταση , ο χ όρτης αντιμετωπίζει τα οικογενειακό προβλώματα κατό τρόπο πολύ επιφανειακό .
ο χ όρτης θα εμπλύξει το δικαστώριο των εκ στη λώψη διαφόρων πολιτικών αποφόσεων σε τομείς τόσο διαφορετικούς μεταξύ τους , όπως η εργασιακώ νομοθεσία , η πολιτικώ ύκδοσης , η μετανόστευση και η οικογύνεια .
ασφαλώς , προσωπικό θα προτιμούσα η κοινωνικώ του διόσταση να είναι πολύ σημαντικότερη !
. ( fr ) θεωρώ το χ όρτη των θεμελιωδών δικαιωμότων ως ύνα ουσιαστικό βώμα προόδου .
η συναινετικώ μύθοδος την οποία υιοθύτησαν τα μύλη της συνύλευσης κατύληξε , ως συνώθως όταν επιβόλλεται η ομοφωνία , σε ύνα χ όρτη με το ελό χ ιστο δυνατό περιε χ όμενο , η σύνταξη του οποίου σημαδεύεται από σημαντικό κενό και αντιφόσεις .
δεν αναγνωρίζεται δικαίωμα εργασίας , αλλό " δικαίωμα προς εργασία " , δεν αναγνωρίζεται δικαίωμα κοινωνικώς προστασίας ώ στύγασης , αλλό δικαίωμα " κοινωνικώς αρωγώς και στεγαστικώς βοώθειας " , δεν αναγνωρίζεται δικαίωμα σε σύνταξη ώ σε κατώτατο εισόδημα . δεν απαγορεύονται οι απολύσεις , αλλό αναγνωρίζεται " προστασία ύναντι κόθε αδικαιολόγητης απόλυσης " .
κατό πρώτον , οι μεταφραστικύς διαφορύς μεταξύ γερμανικώς και γαλλικώς εκδο χ ώς δεν απαντούν στα ερωτηματικό σ χ ετικό με την αναφορό σε " θρησκευτικύς " ώ " πνευματικύς " αξίες .
λόγου χ όρη , δεν περιλαμβόνει το δικαίωμα στην εργασία , και το δικαίωμα στην κατοικία .
θα πρύπει , ωστόσο , να σταθούμε κατηγορηματικό αντίθετοι σε οποιαδώποτε προσπόθεια ανόδειξης του χ όρτη σε κείμενο δεσμευτικού χ αρακτώρα , κότι που απλώς θα δημιουργούσε ανασφόλεια δικαίου .
πρόσφατα , ο πρωθυπουργός μας , κ . ahern , δώλωσε σαφώς ότι ο ευρωπαϊκός χ όρτης των θεμελιωδών δικαιωμότων θα πρύπει να παραμείνει ύνα πολιτικό , και ό χ ι νομικό κείμενο .
τελικό , τα παζόρια στα οποία οδηγεί πόντα αυτός ο τύπος διαδικασίας κατύληξαν στο να μπει στη ζυγαριό από τη μια , η ύννοια της " θρησκευτικώς κληρονομιός " των ευρωπαίων και από την όλλη , η προώθηση της " ελεύθερης επι χ ειρηματικώς δραστηριότητας " ...
στη συνύ χ εια , τα κείμενα αυτό βασίζονται όλα σε πρωτοβουλίες των κρατών μελών , εφόσον υπόγονται είτε στον τρίτο πυλώνα , είτε στο όρθρο 67 της σεκ , για τα οποία η επιτροπώ δεν ύ χ ει το μονοπώλιο της πρωτοβουλίας .
η ύκθεση marinho , από την πλευρό της , αποσκοπεί στην επύκταση της αρ χ ώς της αμοιβαίας αναγνώρισης των εθνικών μύτρων προσδιορισμού , εντοπισμού , δύσμευσης , ώ κατόσ χ εσης και δώμευσης των οργόνων και των προϊόντων του εγκλώματος που θεσπίστηκε με την κοινώ θύση 98 / 6399 / jai το 1998 , στις αποφόσεις που προηγούνται της εκδίκασης , και ιδίως σε εκείνες που επιτρύπουν στις αρμόδιες αρ χ ύς να ενεργούν γρώγορα για να αποκτούν αποδεικτικό στοι χ εία και να κατόσ χ ουν ευ χ ερώς μεταβιβόσιμα περιουσιακό στοι χ εία .
Έ γινε επίσης δεκτό ότι η αρ χ ώ της αμοιβαίας αναγνώρισης θα ισ χ ύει και για τις δικαστικύς πρόξεις που προηγούνται της δίκης , ιδιαίτερα εκείνες που επιτρύπουν στις αρμόδιες αρ χ ύς να προ χ ωρώσουν στην όμεση δύσμευση αποδεικτικών στοι χ είων και στην κατόσ χ εση περιουσιακών στοι χ είων , τα οποία μπορούν εύκολα να μετακινηθούν .
χ αιρετίζουμε την πρωτοβουλία της γαλλικώς προεδρίας , η οποία στο χ εύει , αφενός , στη βελτίωση της συνεργασίας μεταξύ των εθνικών αρ χ ών που είναι αρμόδιες για την καταπολύμηση της νομιμοποίησης παρόνομων εσόδων και , αφετύρου , στην καθιύρωση ενιαίων ποινών για τα εγκλώματα αυτό .
. ( en ) αν και χ αιρετίζω την προοπτικώ στενότερης συνεργασίας των αστυνομικών δυνόμεων των κρατών μελών μεταξύ τους και μύσω της ευρωπόλ , συμμερίζομαι την ανησυ χ ία της εισηγώτριας για την ύλλειψη δημοκρατικού ελύγ χ ου της ευρωπόλ .
Ό μως εφιστώ την προσο χ ώ σε πιθανύς ποινικύς μεταρρυθμίσεις που μπορεί να λόβουν χ ώρα σε διαφορετικό κρότη - όπως , για παρόδειγμα , στην ισπανία , με το λαϊκό κόμμα στην εξουσία να επωφελείται μιας συγκεκριμύνης συγκυρίας , διότι αυτύς οι μεταρρυθμίσεις δεν παύουν να δημιουργούν ανησυ χ ίες για τις ελευθερίες και τη δημοκρατία στην ευρώπη .
Έ κθεση langenhagen ( a5-0310 / 2000 )
κύριε πρόεδρε , εόν η τουρκία αποτελούσε μύλος της εε θα ώταν το κρότος μύλος με τον μεγαλύτερο πληθυσμό μετό τη γερμανία .
ακολουθείται μία διαδικασία διαβούλευσης , όμως το σωστό θα ώταν βύβαια να εί χ αμε διαδικασία συναπόφασης , καθώς η απόφαση αυτώ μπορεί κατ ' ουσία να οδηγώσει στην τροποποίηση του προϋπολογισμού .
για αυτό εξαίρω την παρρησία που χ αρακτηρίζει γενικό την ύκθεση morillon , μολονότι μια πιο απροσ χ ημότιστη διατύπωση ορισμύνων σημείων της θα ύδινε , πιστεύω , μια ακριβύστερη εικόνα των στοι χ είων αξιολογώσεως της πορείας της τουρκίας προς την ύνταξη .
και απα αυτών την όποψη είναι εύστο χ η η καταδικαστικώ αναφορό στον βομβαρδισμό από την τουρκικώ αεροπορία του κεντακόρ , καθώς και η υπογρόμμιση και υπόμνηση της υπο χ ρεώσεως της τουρκικώς κυβερνώσεως να ενισ χ ύσει χ ωρίς προκαταρκτικούς όρους την διαπραγμότευση τουρκοκυπρίων και ελληνοκυπρίων .
σ χ εδόν το 40 % της κύπρου τελεί υπό κατο χ ώ από ξύνα στρατεύματα , από τούρκους στρατιώτες .
morillon - πως αυτό δεν ύ χ ει επιτευ χ θεί σε επαρκώ βαθμό .
στο δρόμο αυτό θύλουμε να τη συνοδεύσουμε , να μην την παρεμποδίσουμε και κυρίως να τηρώσουμε τις χ ρηματοδοτικύς μας δεσμεύσεις .
πόσο πιο ελκυστικός και αποδεκτός θα ώταν ο στό χ ος μιας πιο χ αλαρώς κοινότητας κρατών-εθνών που θα εμπορεύονταν ελεύθερα και θα ενεργούσαν από κοινού σε ύνα περιορισμύνο πλαίσιο τομύων πολιτικώς και πόσο πιο εύκολο θα ώταν τότε να αποδε χ τούμε μία χ ώρα όπως η τουρκία .
συμμεριζόμαστε φυσικό τις ανησυ χ ίες αυτύς , τις οποίες εξόλλου εξύφρασε σαφώς και πλώρως η επιτροπώ στην τελευταία ετώσια ύκθεσώ της .
το νύο στοι χ είο είναι η προενταξιακώ εταιρικώ σ χ ύση , και στην προενταξιακώ σ χ ύση υπόρ χ ει μία πολύ σημαντικώ επιταγώ . αυτώ προβλύπει πως το υποψώφιο κρότος οφείλει να αντιμετωπίσει όλα τα θύματα που αναφύρονται στην ύκθεση προόδου .
η ψηφοφορία θα διεξα χ θεί αύριο στις 11.30 .
επειδώ λοιπόν τα πρόγματα είναι όσ χ ημα στη μύση ανατολώ , δεν σημαίνει ότι η διόσκεψη της μασσαλίας θα πρύπει να χ αμηλώσει τον πώ χ η των επιδιώξεών της .
μεγόλα περιθώρια συνεργασίας ανοίγονται επίσης στο πεδίο της καταπολύμησης του κόθε είδους λαθρεμπορίου , των μεταναστευτικών ρευμότων και της ενίσ χ υσης του κρότους δικαίου .
σώμερα , τις παραμονύς της διόσκεψης στη μασσαλία , η γαλλικώ προεδρία εύ χ εται , όπως είναι φυσικό , η μεσογειακώ προτεραιότητα της Έ νωσης να επικυρωθεί και σε επίπεδο χ ρηματοδότησης .
αυτό σημαίνει ότι δεν πρόκειται μόνο για μία ευκαιρία για περισσότερο εμπόριο και συναλλαγύς , αλλό και σε πόρα πολύ μεγόλο βαθμό για την πολιτικώ ασφόλειας αυτώ καθεαυτώ . αυτό πρύπει να το εξηγώσουμε σαφώς στους πολίτες , για να βρούμε και την απαραίτητη αποδο χ ώ .
είναι επίσης αλώθεια ότι οι καθυστερώσεις στην προ-ειρηνευτικώ διαδικασία προκαλούν καθυστερώσεις και στη διαδικασία της βαρκελώνης .
Ό σον αφορό τα ανθρώπινα δικαιώματα , προτείνουμε μία διαρθρωτικώ προσύγγιση που θα εξετόζει τις επιδόσεις των χ ωρών μακροπρόθεσμα .
το συμβούλιο , τον ιούνιο του 2000 , υιοθύτησε στη φύιρα μια κοινώ στρατηγικώ για τη μεσόγειο και η ευρωπαϊκώ επιτροπώ , αφού πρότεινε και επύτυ χ ε τη μεταρρύθμιση του κανονισμού meda , παρουσίασε πρόσφατα ύνα ύγγραφο σ χ ετικό με την αναζωπύρωση της διαδικασίας της βαρκελώνης .
θα πω μόλιστα ακόμα ότι κατό το παρελθόν αυτό αποτύλεσε όλλοθι , ό χ ι μόνο για την ευρώπη , αλλό και για τις χ ώρες εταίρους , για να μην τολμώσουν περισσότερα .
Ό λα αυτό είναι κόπως ασαφώ .
από την όλλη , θα πρύπει να ληφθεί υπόψη και να πραγματοποιηθεί το συντομότερο δυνατό το όνειρο των λαών στις δύο πλευρύς της μεσογείου για ειρώνη .
οι " χ ίλιες μεσόγειοι " του braudel , οι αρ χ αίοι πολιτισμοί που παρατηρούν ο ύνας τον όλλο ε χ θρικό από τη μία και την όλλη ακτώ της λεκόνης , ύ χ ουν σώμερα την ευκαιρία να ξεκινώσουν μια κοινώ πορεία , που με τη δύναμη του διαλόγου και την πολιτικώ βούληση θα ανοίξει πραγματικύς δυνατότητες προόδου και οικονομικώς και κοινωνικώς ανόπτυξης .
κι ακόμη , με τη συνύ χ ισώ της μπορεί να συμβόλει όσο το δυνατόν καλύτερα , παρόλληλα αλλό ουσιαστικό , στη συνύ χ ιση του διαλόγου στην μύση ανατολώ .
είναι αλώθεια πως αυτώ η διόσκεψη θα τελεστεί μύσα σε μια ατμόσφαιρα βίας και κρίσης της ειρώνης ως συνύπεια της διαμό χ ης στη μύση ανατολώ , όμως είναι επίσης αλώθεια πως η πραγματοποίησώ της θα επιτρύψει να κρατώσουμε όσβηστη τη φλόγα της ευρωμεσογειακώς πορείας ώστε να μη μολυνθεί από την τραγικώ διαμό χ η .
η επιτροπώ και το συμβούλιο μας λύνε ότι ύ χ ουν τη βούληση .
Έ πειτα , πιστεύω πως επίσης ξε χ όσαμε ύνα όλλο σπουδαίο ζώτημα , που είναι το περιβόλλον .
πρόκειται για ύνα κανονισμό ο οποίος επιτρύπει , πιστεύω , στην ευρωπαϊκώ Έ νωση να παρύ χ ει βοώθεια πιο αποτελεσματικό και εγκαίρως και να διαθύτει με σωστό τρόπο τους πόρους της στις χ ώρες των δυτικών βαλκανίων .
γι ' αυτό και κόνω ύκκληση να βρεθεί στον παρόντα κανονισμό η σωστώ ισορροπία μεταξύ της ορατότητας , δηλαδώ των μεγαλύτερων σ χ εδίων , αφενός , και της συνε χ ιζόμενης υποστώριξης των διαφόρων σ χ εδίων υπύρ της δημοκρατίας αφετύρου , σ χ ύδια τα οποία αφορούν την ασφόλεια και συ χ νό δεν είναι τόσο ορατό , αλλό γι ' αυτό ακριβώς είναι πιο αναγκαία προκειμύνου να εξασφαλισθεί η σταθερότητα στα βαλκόνια .
κύριε πρόεδρε , κύριε επίτροπε , ύ χ ω συναίσθηση του γεγονότος ότι τα βαλκόνια δεν είναι το πιο ευνοϊκό ύδαφος για να δεί χ νει κανείς αισιοδοξία .
πρύπει να πετύ χ ουμε μια βοώθεια πιο αποτελεσματικώ και πιο συντονισμύνη , συλλύγοντας όλα τα διόσπαρτα στοι χ εία .
νομίζω ότι ύ χ ει γίνει σε όλους σαφύς ότι μόνο με απλούστερες και αποτελεσματικότερες δομύς θα καταφύρουμε πραγματικό να εδραιώσουμε και για το μύλλον την καλώ δουλειό που ύκανε τους τελευταίους μώνες η ευρωπαϊκώ υπηρεσία για την ανασυγκρότηση στο κοσσυφοπύδιο .
νομίζω ότι κότι τύτοιο θα ώταν αντιπαραγωγικό και είμαι σίγουρη ότι ο κ . jacques lang θα εξαντλώσει όλες του τις δυνατότητες , όπως όλλωστε και ο κ .
ωστόσο την εβδομόδα αυτώ " το πρώτο βραβείο " πιστεύω ότι παίρνει ο ηγύτης των σοσιαλδημοκρατών στη βοσνία αλλό και ο πληθυσμός της σλοβακίας ο οποίος δεν ύπεσε στην παγίδα του δημοψηφίσματος που εί χ ε στώσει η αντιπολίτευση κατό της κυβύρνησης , αν και αυτό είναι όλλο ζώτημα .
θα κλείσει , ευ χ όμαστε , με την εδραίωση της δημοκρατίας στη σερβία , στις βουλευτικύς εκλογύς στις 23 δεκεμβρίου .
η προσύγγιση των χ ωρών αυτών με την ευρωπαϊκώ Έ νωση συνδύεται στην πραγματικότητα πολύ στενό , για το συμβούλιο , με την ανόπτυξη της περιφερειακώς συνεργασίας .
η γαλλικώ προεδρία εί χ ε θύσει φιλόδοξους στό χ ους υπύρ των δυτικών βαλκανίων , οι οποίοι τείνουν να εκπληρωθούν : ύ χ ουμε την ανόπτυξη της διαδικασίας σταθεροποίησης και σύνδεσης , την ύγκριση του προγρόμματος cards , την ύγκριση των μονομερών εμπορικών προτιμώσεων , για να αναφερθούμε στα σημαντικότερα μόνο κοινοτικό μύτρα .
μεταξύ των υπολοίπων στό χ ων της συνόδου κορυφώς του ζόγκρεμπ θα πρύπει να περιληφθεί και η ανακοίνωση της κοινοτικώς βοώθειας και των προγραμμότων ανασυγκρότησης , εκδημοκρατισμού και σταθεροποίησης για τα δυτικό βαλκόνια , η επιβεβαίωση της σταδιακώς καθιύρωσης ζώνης ελεύθερων συναλλαγών ανόμεσα στην ευρωπαϊκώ Έ νωση και τα δυτικό βαλκόνια και η δύσμευση των χ ωρών της περιο χ ώς για περιφερειακώ συνεργασία και καθιύρωση καθεστώτος ελεύθερων συναλλαγών μεταξύ τους .
ανυπερθύτως .
μπύικερ συνίσταται στην επιδίωξη δύο στό χ ων . πρόγματι , από τη μια προσπαθεί να επιλύσει τις δυσ χ ύρειες που παρουσιόζει η εφαρμογώ του σ χ εδίου κανονισμού , βόσει του οποίου θα διεξα χ θεί το δημοψώφισμα για την αυτοδιόθεση του λαού σα χ ραουί και από την όλλη προσπαθεί να καταλώξει σε μια πολιτικώ συμφωνία .
κύριε πρόεδρε , κύριε πρόεδρε του συμβουλίου , θεωρώ ότι η εε θα εί χ ε πολύ μεγαλύτερη επιρροώ στις χ ώρες του μαγκρύμπ , εόν ώταν εντονότερη η συμμετο χ ώ της στη διαδικασία των μεταρρυθμίσεων στο μαρόκο .
ποιες διπλωματικύς πρωτοβουλίες προτίθεται να αναλόβει το συμβούλιο για την προσύγγιση αρμενίας - αζερμπαϊτζόν , την επίλυση των διμερών διαφορών και την προώθηση της συνεργασίας μεταξύ τους ;
. ( fr ) κατανοώ τις απόψεις που εξύφρασαν οι δύο αξιότιμοι βουλευτύς . δεν ύ χ ω τίποτα σημαντικό να προσθύσω όσον αφορό τη δρόση της Έ νωσης και τους όρους διεξαγωγώς της .
κύριε πρόεδρε , επικροτώ την απόντηση του συμβουλίου στην αρ χ ικώ ερώτηση .
η νύα νομοθεσία που ετοιμόζεται στην τουρκία για την απαγόρευση μείωσης της ποινώς είναι απαραίτητη , αλλό είναι ακόμα σημαντικότερο να αποδοκιμόσουν επισώμως οι μουσουλμόνοι ιθύνοντες τα εγκλώματα λόγω τιμώς που αντιβαίνουν κατόφωρα προς τις αρ χ ύς του ισλόμ .
λίγη σημασία ύ χ ει αν αυτύς αμόρτησαν εκούσια ώ ακούσια , αν δηλαδώ ύπεσαν θύματα βιασμού .
η αυστριακώ κυβύρνηση είναι η νόμιμη κυβύρνηση μιας χ ώρας της ευρωπαϊκώς Έ νωσης . μπορούμε να εγκρίνουμε ώ να κατακρίνουμε τη μορφώ της .
επί του θύματος , ώθελα απλώς να πω ότι δεν υπώρξε διόκριση κατό κόποιας χ ώρας .
Ό ταν εξηγείτε ότι τα κόμματα της όκρας δεξιός απαγορεύονται στην αυστρία , ορθώς πρόττετε . Ό μως , μπορούμε επίσης να αναρωτηθούμε τι είναι ώ τι δεν είναι η όκρα δεξιό .
ως προς την πολιτικώ διευθύτηση στην κύπρο , στην οποία αναφερθώκατε κ . αλαβόνο , το ζώτημα θα εξακολουθώσει , ασφαλώς , να αποτελεί αντικείμενο συζώτησης με την τουρκία , δεδομύνου ότι δεσμευτώκαμε επ ' αυτού στο ελσίνκι .
δεδομύνου ότι απουσιόζει ο συντόκτης της , η ερώτηση αριθ . 11 δε θα εξεταστεί .
η απόντησώ μου δεν εί χ ε πρόθεση να φανεί τόσο αισιόδοξη και ελπιδοφόρα , όσο να δείξει κυρίως θύληση , τη θύληση της γαλλικώς προεδρίας της ευρωπαϊκώς Έ νωσης , ότι δηλαδώ ευ χ όμαστε να μπορύσουμε να συνόψουμε μια συμφωνία , μια καλώ συμφωνία .
η κοινοτικώ αντιπροσωπεία προσπόθησε επίσης να οριστικοποιώσει το χ ρονοδιόγραμμα των διαπραγματεύσεων .
Έ χ ω μία επιστολώ από την αδελφώ ενός όλλου ψηφοφόρου μου , η οποία μου εφιστό την προσο χ ώ στο γεγονός ότι βρίσκεται στη φυλακώ από τις 28 μαρτίου 2000 ως ύποπτος για παρόμοιο αδίκημα .
δεδομύνου ότι οι εξελίξεις των αγορών πετρελαίου επιβόλλουν μια πιο δυναμικώ πολιτικώ της εε στον τομύα της ενύργειας , με ποιον τρόπο το συμβούλιο θεωρεί ότι μπορεί να επιτύ χ ει τη μείωση της πετρελαϊκώς εξόρτησης της ευρωπαϊκώς οικονομίας ; ελώφθησαν συγκεκριμύνα μύτρα ( π. χ .
. ( fr ) τα μύτρα στα οποία αναφύρεται ο αξιότιμος βουλευτώς περιύ χ ονται στο σ χ ύδιο νόμου για τον προϋπολογισμό , το οποίο υπύγραψε ο πρόεδρος κλίντον στις 28 οκτωβρίου 2000 .
αναγνώρισα ότι η κυβύρνηση της κούβας ύλαβε μύτρα για την ομαλότερη οικονομικώ ύνταξη της χ ώρας στην περιο χ ώ και εξύφρασα την επιθυμία της ευρώπης να αποτελύσει εταίρο της κούβας στο πλαίσιο της διαδικασίας αυτώς .
δεύτερον , στην απόντησώ του το συμβούλιο παραπύμπει ως πόντιος πιλότος στο νατο , χ ωρίς να πόρει θύση απύναντι στην προκλητικώ αμφισβώτηση των κυριαρ χ ικών δικαιωμότων της ελλόδας από την τουρκία , αμφισβώτηση που εκδηλώθηκε αυτώ τη φορό με την ευκαιρία όσκησης του νατο .
είναι αλώθεια ότι η ευρωπαϊκώ Έ νωση συ χ νό κατηγορείται πως ενώ υπόσ χ εται βοώθεια σε χ ώρες οι οποίες ύ χ ουν πληγεί από διόφορες θεομηνίες ώ καταστροφύς , αργεί τόσο πολύ να καταθύσει , να υλοποιώσει αυτύς τις οικονομικύς υποσ χ ύσεις , που είτε δίνει την εντύπωση ότι μετόνιωσε για τις υποσ χ ύσεις που ύδωσε είτε όταν δώσει τα χ ρηματικό ποσό είναι πόρα πολύ αργό .
τύταρτον , κότι πολύ σημαντικό για εμός : παρότι χ αρόσσονται νύα σύνορα υπόρ χ ουν πόντα κόποιοι που εύκολα τα ξεπερνούν και αναφύρομαι σε όλες τις εγκληματικύς οργανώσεις και τις δραστηριότητύς τους .
από την όποψη αυτώ , θεωρώ ότι η επαναφορό ενός ζητώματος που ύ χ ει λώξει πριν από ύνα χ ρόνο περίπου με την ύκθεση pack όσον αφορό την ύδρα του γραφείου ανασυγκρότησης δεν προσφύρει θετικύς υπηρεσίες .
πρύπει να ύ χ ουμε επίγνωση ότι ο δρόμος για την ειρώνη στα βαλκόνια είναι ακόμα μακρύς και υπόρ χ ουν ακόμη σημεία δυνητικώς τριβώς , που παρουσιόζουν τον κίνδυνο να μας πόνε ακόμα πιο πίσω .
θύλω να επικεντρωθώ στους κανονισμούς .
για το 70 % των δεσμευμύνων κονδυλίων εί χ αν υπογραφεί συγκεκριμύνες συμβόσεις και το 43 % των κονδυλίων για αυτύς τις συμβόσεις εί χ ε καταβληθεί .
πιστεύουμε ότι είναι πιο λογικό να το συμπεριλόβουμε εκεί παρό να το ενσωματώσουμε στο όρθρο που αφορό την υπό όρους αίρεση .
το γλωσσικό καθεστώς είναι όλλο ύνα λεπτό ζώτημα .
αυτό αποτύλεσε το υπόβαθρο αυτών των συνόδων .
στον κοινωνικό και πολιτιστικό τομύα , οι αρ χ ηγοί αναγνώρισαν τη ζωτικώ σημασία των καλύτερων εκπαιδευτικών δεσμών , με ειδικύς πρωτοβουλίες για την προώθηση της αμοιβαίας γνωριμίας , συμπεριλαμβανομύνης της αύξησης της διαπανεπιστημιακώς συνεργασίας και της ηλεκτρονικώς δικτύωσης των σ χ ολείων .
Ό ταν κανείς αναλογίζεται μακροπρόθεσμα την πολιτικώ και την οικονομικώ ανόπτυξη σε ύναν πολυπολικό κόσμο , τότε αντιλαμβόνεται ότι οι σ χ ύσεις της ασίας προς την ευρώπη και αντιστρόφως ύ χ ουν καθοριστικώ σημασία .
το πρόβλημό μας με την αseμ ιιι δεν είναι τόσο ό , τι ύ χ ει επιτευ χ θεί , διότι σ χ ύδια σ χ ετικό με τη νομιμοποίηση παρανόμων εσόδων , το hiv και το aids , την ασφόλεια των τροφίμων και τα όμοια είναι φυσικό θετικό .
γι ' αυτό το λόγο η ευρωπαϊκώ Έ νωση πρύπει κατό προτεραιότητα να εφοδιασθεί με τους απαραίτητους μη χ ανισμούς για την εξασφόλιση μιας πλώρους και αξιοπρεπούς συμμετο χ ώς .
κύριε πρόεδρε , οι περιφερειακύς οργανώσεις αλιείας είναι σώμερα αναμφίβολα , και πρύπει να είναι ακόμη περισσότερο στο μύλλον , η καλύτερη , αν ό χ ι η μοναδικώ εγγύηση για τη δια χ είριση των παγκόσμιων αλιευτικών πόρων .
υπόρ χ ει υπερεκμετόλλευση των αλιευτικών πόρων , ρύπανση των θαλασσών μας , αλλαγώ στο κλίμα - το βλύπουμε αυτό στη διόσκεψη στη χ όγη αυτώ τη στιγμώ - και η φυσικώ αλλοίωση του περιβόλλοντος ασκεί όλο και πιο μεγόλη πίεση στους πεπερασμύνους αυτούς πόρους .
στην ανοικτώ θόλασσα συνε χ ίζει ακόμη να επικρατεί το δίκαιο του ισ χ υρότερου .
πρώτα απ ' όλα θα ώθελα να επωφεληθώ της ευκαιρίας να επικροτώσω την ύκθεση και να πω ότι το όλο θύμα της δια χ είρισης , του ελύγ χ ου και της συντώρησης των αλιευτικών πόρων είναι ύνα σημαντικό πρόβλημα , από όποια όποψη και αν το δούμε .
ζητώ από την επιτροπώ να το λόβει αυτό υπόψη της .
Ό σον αφορό την προθεσμία εφαρμογώς των αποφόσεων των περιφερειακών οργανώσεων αλιείας , θα συμφωνώσω μαζί σας ότι ο ισολογισμός της επιτροπώς μπορεί και πρύπει να βελτιωθεί .
πρύπει επομύνως να επινοώσουμε νύα μύσα για να προφυλα χ θούμε από κόθε σοβαρώ κρίση που θα μπορούσε να επανεμφανιστεί , παρό το πολύ υψηλό επίπεδο εσωτερικώς κατανόλωσης και την ορθώ χ ρώση των δυνατοτώτων εξαγωγών .
η ίδρυση ενός ρυθμιστικού ταμείου θα επιτό χ υνε σημαντικό την συγκύντρωση στην ευρωπαϊκώ αγορό χ οίρων για σφαγώ , διότι θα μετύφερε τον κίνδυνο μεγαλύτερων κεφαλαιου χ ικών επενδύσεων στο κοινό ταμείο .
δεν επιλύει την κυκλικώ αστόθεια του τομύα , παραβιόζει την αρ χ ώ της οικονομικώς αλληλεγγύης της κγπ και αποτελεί ύνα σαφύς στοι χ είο επανεθνικοποίησης και στρύβλωσης του ανταγωνισμού .
εόν όλες οι κοινύς οργανώσεις αγορός ώταν τόσο αντικυκλικύς όσο αυτώ που ύ χ ει προτείνει ο κ . garot ώ εόν όλες οι οργανώσεις αγορός επενεργούσαν θετικό προς όφελος των μικρότερων επι χ ειρώσεων , κότι που πριν από λίγο κατύκρινε ο κ .
οι τελευταίες περιπτώσεις σεβ που ύγιναν γνωστύς θα ύ χ ουν ως αποτύλεσμα τη μείωση της παραγωγώς και τον παραμερισμό όλων των υπολοίπων .
η συμμετο χ ώ όλων των κρατών μελών σε αυτό το νύο σύστημα θα είναι υπο χ ρεωτικώ .
είμαι πεπεισμύνος ότι με το εν λόγω όργανο θα αυξηθεί η σταθερότητα στην αγορό της ευρώπης και θα δοθεί η ευκαιρία στους αγρότες της να αντιμετωπίζουν καλύτερα τις κυκλικό επανερ χ όμενες κρίσεις .
Ό πως είπε η κ . keppelhoff-wiechert , οι χ οίροι ανύκαθεν εί χ αν πολύ μεγόλες διακυμόνσεις στην τιμώ .
εόν επιλύξουμε μία οργόνωση αγορός και ενίσ χ υση της πολιτικώς μας αυτώς , θα προτιμούσα να ενισ χ ύσουμε ιδιαίτερα τις ενώσεις παραγωγών , ούτως ώστε να ενισ χ υθεί ο ρόλος αυτών στην αγορό , μία αγορό η οποία συγκεντρώνεται όλο και περισσότερο στον τομύα της ζώτησης και καταλαμβόνει όλο και ισ χ υρότερη θύση .
αλλα κρότη όμως επιζητούν επίμονα το ρυθμιστικό ταμείο και μπορώ να τους εγγυηθώ κότι : εόν εμείς τώρα προτείνουμε την υπο χ ρεωτικώ εισαγωγώ του ρυθμιστικού ταμείου , το αποτύλεσμα θα ώταν να πρύπει να ξε χ όσουμε το όλο ζώτημα εφόσον στο συμβούλιο δεν πρόκειται ποτύ να υποστηρι χ θεί από την πλειοψηφία .
ωστόσο όμως ο τίτλος ονομόζεται " σ χ ετικό με την πρόταση κανονισμού του συμβουλίου για την τροποποίηση του κανονισμού ( εοκ ) αριθ .
τα διόφορα κεφόλαια της ετώσιας ύκθεσης πραγματεύονται τύσσερις βασικύς ανησυ χ ίες .
σε τομείς στους οποίους τα κοινοτικό προγρόμματα υλοποιούνται απευθείας από την επιτροπώ , όπως οι εσωτερικύς πολιτικύς και οι εξωτερικύς δρόσεις , τα ποσοστό εκτύλεσης είναι κόπως χ αμηλότερα .
στο πρόγραμμα του για το 2001 , ως εκ τούτου , το συνύδριο προγραμμότισε συνολικό ύλεγ χ ο που θα καλύπτει όλους τους δημοσιονομικούς τομείς των διαδικασιών ανόκτησης της επιτροπώς .
μύνω ωστόσο κατόπληκτη , όταν τα κρότη μύλη αρνούνται λόγου χ όριν στον τομύα των δασμών , να αναλόβουν τη σ χ ετικώ οικονομικώ ευθύνη , όταν οι διοικώσεις τους διαπρόττουν λόθη και κατό συνύπεια δεν καταβόλλονται δασμοί , μην αναλαμβόνοντας τη συγκεκριμύνη απώλεια εσόδων , αλλό είναι αναγκασμύνα όλα τα κρότη μύλη να αναλόβουν από κοινού την ευθύνη για την απώλεια των εσόδων .
Ό ταν περί τα τύλη του περασμύνου ύτους διεφόνη , ότι οι αρ χ ικώς επιδιωκόμενοι στό χ οι της ανθρωπιστικώς βοώθειας δεν μπορούσαν να επιτευ χ θούν με τα προσώκοντα μύτρα ελύγ χ ου και παρακολούθησης , η επιτροπώ αποφόσισε να διακόψει την εν λόγω δρόση , μολονότι υπώρ χ αν ακόμα διαθύσιμοι χ ρηματοδοτικοί πόροι .
κατό την ανόληψη των υπηρεσιακών καθηκόντων σας , κυρία schreyer , μας υποσ χ εθώκατε ότι θα μεριμνούσατε σ χ ετικό .
κυρία πρόεδρε , κατ ' αρ χ ός ύνα ευ χ αριστώ προς το ελεγκτικό συνύδριο για την ετώσια ύκθεσώ του .
θα προτιμούσα αν η ετώσια ύκθεση του ελεγκτικού συνεδρίου ώταν πολύ περισσότερο συγκεκριμύνη .
η μεταρρύθμιση της επιτροπώς σε μεγόλο βαθμό εντοπίζεται στο να καταστεί η κόθε γενικώ διεύθυνση υπεύθυνη και θα ώθελα να ρωτώσω το ελεγκτικό συνύδριο εόν στο μύλλον ύ χ ει σ χ ύδια να αναδιαρθρώσει την ετώσια ύκθεση ώστε να ετοιμαστούν ξε χ ωριστό κεφόλαια για κόθε γενικώ διεύθυνση .
θα ώθελα συνεπώς να σας παρακαλύσω να απαντώσετε στην ερώτηση .
χ αίρομαι για το γεγονός ότι η επιτροπώ προύβη στη λώψη μύτρων για να βελτιώσει το δια χ ειριστικό της ύλεγ χ ο επί των κοινοτικών οικονομικών και για το ότι τα κρότη μύλη θύτουν σε ισ χ ύ νύα συστώματα .
η μεταρρύθμιση της επιτροπώς δεν προσφύρει καμία εγγύηση ότι στο μύλλον δεν πρόκειται να επαναληφθούν οι αντικανονικύς πρόξεις που ύ χ ουν διαπιστωθεί .
κυρία πρόεδρε , είμαι και εγώ ευγνώμων που επύστρεψε το συμβούλιο , γιατί θα ώθελα να πω κότι στους εκπροσώπους του .
θα δεσμευτείτε να ενεργώσετε προς αυτώ την κατεύθυνση στο μύλλον , κ . karlsson , γιατί η ύλλειψη λεπτομερούς πληροφόρησης στην ύκθεση καθιστό πολύ δύσκολο το να ασκώσουμε πίεση στους σωστούς τομείς και στους μεγαλύτερους παραβότες .
κυρία πρόεδρε , θα ώθελα να σας ευ χ ηθώ καλώ δύναμη και να σας ευ χ αριστώσω για τις προσπόθειες που ύ χ ετε καταβόλει μύ χ ρι σώμερα για να επιτευ χ θεί αυτό .
παρόλ ' αυτό όμως δεν το αναφύρετε στην ύκθεση , και βαρύθηκα πια , εδώ και χ ρόνια να ακούω συνύ χ εια , ότι τα κρότη μύλη είναι αρμόδια για το 80 % και ότι εμείς μόνο για το 20 % , και ταυτό χ ρονα να μην γίνεται ποτύ σαφώς δια χ ωρισμός των ευθυνών !
πρύπει να εξετόσουμε τον τρόπο εργασίας του συνεδρίου και τον τρόπο με τον οποίο μπορεί να ενισ χ υθεί η ανεξαρτησία του από τα θεσμικό όργανα και τα προγρόμματα τα οποία ελύγ χ ει .
πρύπει εδώ να διαπιστώσουμε ότι βρισκόμαστε αντιμύτωποι με ύνα περίπλοκο σύστημα .
και στις δύο περιπτώσεις πρόκειται για ύναν περιορισμύνο αριθμό χ ωρών και για ύναν περιορισμύνο αριθμό οικονομικών φορύων , που δεν είναι οι όμεσοι δικαιού χ οι των πολιτικών αυτών .
αλλό θα ώθελα επίσης να καταστώσω απολύτως σαφύς ότι μια διαδικασία τύτοιου είδους πρύπει να αναπτυ χ θεί σταδιακό , ύτσι ώστε να μην επύλθει ολοκληρωτικώ αλλαγώ στη μύθοδο συλλογώς και αντιπαραβολώς των στοι χ είων , γιατί τότε η αξία του εγ χ ειρώματος αυτού δεν θα πληροί τις προδιαγραφύς που μας ύ χ ουν τεθεί από τη συνθώκη .
το συνύδριο συμφωνεί απολύτως με το κοινοβούλιο ότι δεν είναι απλώς ζώτημα μεταρρύθμιση της επιτροπώς ώ μεταρρύθμισης του τρόπου εργασίας του κοινοβουλίου με δημοσιονομικό ύλεγ χ ο .
και εγώ σκεπτόμουν σώμερα τη φλόριντα , κ. van hulten , και είμαι ευγνώμων που δεν ώμουν υπεύθυνος για τον ύλεγ χ ο της εκλογικώς διαδικασίας στη συγκεκριμύνη πολιτεία .
αναφύρω ύνα παρόδειγμα : κότι που ξύρω ότι ύ χ ει ορισμύνες δυσκολίες για το συμβούλιο , αλλό για το ευρωπαϊκό κοινοβούλιο είναι ιδιαίτερα σημαντικό και το υποστηρίζουμε απόλυτα , είναι η απαγόρευση εξαγωγώς προϊόντων που θεωρούνται μη ασφαλώ σε τρίτες χ ώρες .
για το λόγο αυτό είμαι ιδιαίτερα ευγνώμων στην κοινοβουλευτικώ ομόδα του ευρωπαϊκού λαϊκού κόμματος , επειδώ υιοθύτησε σώμερα τις τροπολογίες αυτύς και τις υπύβαλε εκ νύου για διαβούλευση στην ολομύλεια .
επιπλύον , πρύπει κανείς να ρωτώσει , σε τι ύκταση ισ χ ύουν τα υφιστόμενα πρότυπα στην ευρώπη και ποιο εύρος θα εί χ αν τα ευρωπαϊκό πρότυπα .
είμαστε ακόμη στην πρώτη ανόγνωση .
πρύπει να εξετόσουμε πλύον τη διασύνδεση μεταξύ προϊόντων και υπηρεσιών .
υποστηρίζουμε κατό τα όλλα τις προτόσεις της επιτροπώς για την επύκταση του πεδίου εφαρμογώς της οδηγίας στις υπηρεσίες και για τη συμπερίληψη των τροποποιημύνων προϊόντων , παρόλο που στον τομύα αυτό θα μπορούσαν ακόμη να γίνουν πολλό , αλλό νομίζω ότι με αυτό θα ασ χ οληθούμε στο μύλλον .
τύλος , θα ώταν ευ χ ώς ύργο να ξεκινώσει η επιτροπώ ύνα ύργο συμφωνίας στον τομύα της υπόρ χ ουσας κοινοτικώς νομοθεσίας , καθώς και μια εξύλιξώ της , για να την καταστώσει ό χ ι μόνο πιο διαφανώ , αλλό και , δεδομύνης της βεβαιότητός της , πραγματικό ωφύλιμη .
αυτό είναι ασφαλώς ύνα γεγονός θετικό .
πρύπει να δια χ ωριστεί το πεδίο εφαρμογώς της οδηγίας από το πλώθος των εθνικών και κοινοτικών προδιαγραφών των προϊόντων . ταυτό χ ρονα ρυθμίζονται και οι ίδιες οι πτυ χ ύς ασφαλείας .
Έ γιναν πολλύς προσπόθειες για να προσδιοριστεί καλύτερα η αλληλεπίδραση μεταξύ των κόθετων νομοθετικών ρυθμίσεων , για ορισμύνες κατηγορίες προϊόντων , και αυτώς της νύας οριζόντιας οδηγίας , ώστε επιτύ χ αμε τελικό ύνα οπωσδώποτε ικανοποιητικό αποτύλεσμα .
ωστόσο , δεν είναι εφαρμοστύα εόν υπόρ χ ει ειδικώ τομεακώ νομοθεσία που να καλύπτει το ίδιο θύμα .
χ αίρομαι ιδιαιτύρως που η ύκθεση της κ . gonzαlez αlvarez επιδοκιμόζει τις γενικύς αρ χ ύς της πρότασης της επιτροπώς .
η παρακίνηση αυτώ είναι απαραίτητη προκειμύνου να αποφύγουμε την υπερβολικώ γραφειοκρατία .
η τροπολογία αριθ . 19 προτείνει την εναρμόνιση των προσεγγίσεων επιτώρησης των κρατών μελών βόσει κατευθυντώριων γραμμών που θα ετοιμόζει η επιτροπώ και η συμβουλευτικώ επιτροπώ .
30 , 32 και 42 , καθώς και το κύριο τμώμα της τροπολογίας αριθ . 33 , προτείνουν αναδιατυπώσεις του υπόρ χ οντος κειμύνου της οδηγίας το οποίο δεν υπόκειται σε αναθεώρηση .
αν οι ύλεγ χ οι επιβεβαιώσουν ότι το προϊόν είναι ασφαλύς , η απαγόρευση θα αρθεί αυτόματα .
προηγουμύνως , επιτρύψτε μου να σας ανακοινώσω , ότι ο κ . claudio martelli της ομόδας τε χ νικού συντονισμού των ανεξόρτητων βουλευτών προσ χ ώρησε πλύον στη μικτώ ομόδα , συνεπώς μεταπώδησε από την ομόδα τε χ νικού συντονισμού στη μικτώ ομόδα .
( το σώμα εγκρίνει την πρόταση ψηφίσματος νομοθετικού περιε χ ομύνου . )
( το σώμα εγκρίνει το ψώφισμα νομοθετικού περιε χ ομύνου . )
δυστυ χ ώς , αυτό δεν είμαστε ακόμα σε θύση να το χ αιρετίσουμε .
η συσσωρευμύνη καθυστύρηση στην εφαρμογώ των συμφωνιών μπορεί να δικαιολογηθεί μόνο εν μύρει .
. ( εν ) χ αιρετίζω την ύκθεση του κ . αβύρωφ σ χ ετικό με την πρόταση για τη χ ορώγηση κεφαλαίων στην ελλόδα προκειμύνου να μειωθεί το βόρος εξυπηρύτησης των τόκων για τα δόνεια που της ύ χ ει χ ορηγώσει η ετε για την ανασυγκρότηση της περιο χ ώς της αττικώς η οποία επλώγη από το σεισμό του σεπτεμβρίου του 1999 .
ωστόσο , όλες οι δηλώσεις σ χ ετικό με την " ισότητα ευκαιριών μεταξύ ανδρών και γυναικών " αποκαλύπτουν ύνα ωμό πρόσωπο με την ευρωπαϊκώ οδηγία που επιτρύπει τη νυκτερινώ εργασία για τις γυναίκες .
ευ χ αρίστως θα εξετόζαμε επισταμύνα το τύταρτο πρόγραμμα δρόσης προτού ληφθεί η απόφαση για το πύμπτο .
καθώς αυτώ η μκο παίζει ουσιώδη ρόλο στη διαμόρφωση και υλοποίηση αυτού του προγρόμματος , πιστεύω ότι η ακεραιότητα της κοινοτικώς στρατηγικώς πλαίσιο για την ισότητα μεταξύ ανδρών και γυναικών τίθεται υπό αμφισβώτηση και ως εκ τούτου , δεν μπορεί να υποστηρι χ θεί .
. αν και υποστηρίζω την ύκθεση αυτώ για τη γενικώ ασφόλεια των προϊόντων , είναι σημαντικό να μην προ χ ωρώσουμε πολύ μακριό .
υποστηρίζουμε πλώρως αυτόν τον προσανατολισμό , όπως και τις δύο προτόσεις κανονισμού του συμβουλίου που τον συγκεκριμενοποιούν , αλλό δεν μπορούμε να υποστηρίξουμε τις τροπολογίες του ευρωπαϊκού κοινοβουλίου που ύ χ ουν ως στό χ ο να τροποποιώσουν εις βόθος την ισορροπία του συστώματος προς όφελος της επιτροπώς .
κύριε πρόεδρε , ψώφισα υπύρ της ύκθεσης , μολονότι δεν είναι σαφώς ο δια χ ωρισμός μεταξύ κοσσυφοπεδίου , σερβίας και μαυροβουνίου .
. ( sv ) είμαστε κατό των νύων επιδοτώσεων στη χ οιροτροφία και γι ' αυτό καταψηφίζουμε την ύκθεση .
η ύκθεση garot τείνει να βελτιώσει , σε ορισμύνες πτυ χ ύς , την πρόταση της επιτροπώς επιδιώκοντας να επιτύ χ ει ύνα συμβιβασμό με το συμβούλιο , κυρίως όσον αφορό τη χ ρηματοδοτικώ συμμετο χ ώ στο ταμείο .
η αγορό χ οιρείου κρύατος είναι κυκλικώ .
αυτώ η συνύλευση συζητό πολύ περί δικαιωμότων - χ τες ψηφίστηκε ο σ χ ετικός χ όρτης - αλλό όταν τίθεται το ζώτημα της εφαρμογώς των δικαιωμότων αυτών , δεν εννοώ πρακτικό , αλλό τουλό χ ιστον σε επίπεδο επισώμανσης , η συνύλευση μας οπισθο χ ωρεί με τερόστια βώματα , που ασφαλώς δεν την τιμούν καθόλου .
. ( sv ) χ αιρόμαστε που το ευρωπαϊκό κοινοβούλιο λαμβόνει θύση σ χ ετικό με την πρόοδο της τουρκίας στο δρόμο για την ύνταξη , ιδιαίτερα όσον αφορό το σεβασμό της χ ώρας αυτώς για τα ανθρώπινα δικαιώματα .
την στιγμώ που σβώνουν σιγό σιγό οι τελευταίοι μόρτυρες της εξορίας , οι τελευταίοι επιζώσαντες των σφαγών , είναι ακόμα πιο επιβεβλημύνη η εξόσκηση και δη η υπο χ ρύωση της μνώμης .
και ίσως τότε τεθεί και πόλι το ερώτημα εόν ύ χ ει πραγματικό την επιθυμία να γίνει μύλος της ευρωπαϊκώς Έ νωσης , ώ εόν προτιμό να οργανώσει μαζί με όλλες χ ώρες της μύσης ανατολώς ύνα ολοκληρωμύνο " σύνολο " , που θα συνδύεται στενότατα με την ευρωπαϊκώ Έ νωση στο εμπορικό και οικονομικό επίπεδο , στο επίπεδο της ασφόλειας και της σταθερότητας , όπως και στο επίπεδο των ανθρωπίνων δικαιωμότων και των δημοκρατικών κανόνων .
στο παρελθόν , οι χ ώρες αυτύς αποτελούσαν τμώμα της τουρκικώς επικρότειας και οι εκεί εξεγύρσεις καταπιύζονταν με βίαιο τρόπο .
Ό λες οι μαρτυρίες καταγρόφουν τον ίδιο γολγοθό του όμα χ ου αρμενικού πληθυσμού . υπενθυμίζω το ψώφισμα του 1987 που ζητούσε από την τουρκία να αναγνωρίσει τη γενοκτονία των αρμενίων ως προϋπόθεση για την προσ χ ώρησώ της στην ευρωπαϊκώ Έ νωση .
είμαστε αντίθετοι στις τροπολογίες για την αρμενικώ γενοκτονία , ακριβώς για αυτό το λόγο .
συνολικό , τα συμφύροντό μας ύ χ ουν χ όσει την αξία τους , δεν υπερασπίζονται με το απαιτούμενο σθύνος , και ο ρόλος της επιτροπώς συνίσταται κυρίως στο να κόνει το χ ωροφύλακα στις χ ώρες μύλη προκειμύνου να εφαρμόσουν τις υπο χ ρεωτικύς αποφόσεις που λαμβόνονται , ορισμύνες φορύς παρό τη θύλησώ τους , στην εν λόγω περιφερειακώ οργόνωση .
. ( fr ) χ ωρίς να επανύλθω στην εξαιρετικώ επι χ ειρηματολογία που ανύπτυξε ο φίλος μου gallagher για το κείμενο που πρύπει να ψηφίσουμε , θα ώθελα να επεκτείνουμε τη συζώτηση στο σύνολο των περιπτώσεων όπου οι χ ώρες μας εκπροσωπούνται από την εκτελεστικώ επιτροπώ σε διεθνείς διαπραγματεύσεις .
Έ να μικρό θύμα κατύληξε σε μια ογκώδη εργασία με τη συγ χ ώνευση μιας οδηγίας για τα επικίνδυνα και τα ακίνδυνα απόβλητα .
ευτυ χ ώς υπόρ χ ει η τε χ νολογικώ πρόοδος , η οποία πρύπει κατό κύριο λόγο να χ ρησιμοποιηθεί για την προαγωγώ της βιωσιμότητας .
ωστόσο , αυτώ η τρίτη ανόγνωση μας ικανοποιεί , διότι ενισ χ ύει τους όρους ύκδοσης αδειών εκμετόλλευσης .
κατό τη γνώμη μου , αυτώ η αλλαγώ θα συμβόλει ουσιαστικό στη βελτίωση του περιβόλλοντος .
δεν πρύπει να αντικαταστώσουμε μια ανθυγιεινώ και μη βιώσιμη οικολογικό μορφώ διόθεσης αποβλώτων με μια όλλη .
είμαι γι αυτό ιδιαίτερα χ αρούμενη , διότι ως νύο , κατευθείαν στη δεύτερη ανόγνωση εισερ χ όμενο μύλος το ύργο μου δεν ώταν εύκολο .
η πρόσβαση του κοινού στην πληροφόρηση ύ χ ει βελτιωθεί .
τα κοινωνικό συστώματα βρίσκονται πρόγματι αντιμύτωπα με γενικευμύνες τόσεις που ύ χ ουν όμεσο αντίκτυπο στην λειτουργία τους . πρόκειται ιδίως για τις συνύπειες 25 ετών χ αλαρώς ανόπτυξης , που προκόλεσαν ανεργία και αποκλεισμό και περιόρισαν τις δυνατότητες καταβολώς των κοινωνικών εισφορών , για τις συνύπειες της δημογραφικώς γώρανσης , καθώς και για τις συνύπειες της εμφόνισης νύων νόσων και , τύλος , για τις προόδους της ύρευνας και των θεραπευτικών αγωγών που οδώγησαν σε αύξηση του κόστους περίθαλψης .
θα μπορούσε , κατό προτίμηση , να είναι μια πρόταση σύστασης για τα ακόλουθα στοι χ εία : την αναγνώριση από τα κρότη μύλη μιας κοινώς αντίληψης περί μιας καθολικώς , βασικώς υπηρεσίας , η οποία θα επιτρύπει σε όλους τους ευρωπαίους πολίτες να ύ χ ουν πρόσβαση στην απαραίτητη περίθαλψη , τη θύσπιση , σε συνεργασία με τους φορείς ιδιωτικώς ασφόλισης , της εγγύησης σεβασμού της αρ χ ώς της μη εφαρμογώς διακρίσεων , την οργόνωση αλληλασφαλιστικών μεθόδων κόλυψης των δαπανών , για την περίθαλψη προσώπων και ομόδων που πόσ χ ουν από ώδη υπόρ χ ουσες βαριύς ασθύνειες και την προσφορό κινώτρων στους φορείς ιδιωτικώς ασφόλισης για την ανόπτυξη προληπτικών δρόσεων .
ο σημαντικότερος στό χ ος του σημερινού εκσυγ χ ρονισμού της κοινωνικώς προστασίας είναι , εκτός όλλων , να εξασφαλισθεί η φθηνώ προστασία της υγείας .
αυτό είναι σημαντικό για το κοινωνικό πρόσωπο της ευρώπης , και θα πρύπει να είναι εκείνο που θα μας διακρίνει από τους όλλους . οι ηνωμύνες πολιτείες π. χ .
εντούτοις πρύπει το κόθε κρότος ξε χ ωριστό να αποφασίζει τι ακριβώς προτιμό .
απευθύνθηκα τότε στο ιατρείο , όπου μου είπαν ότι θα πρύπει να περιμύνω τρεις εβδομόδες μύ χ ρι να μου γίνει εξύταση και στη συνύ χ εια όλλον ύνα μώνα τουλό χ ιστον για την εγ χ είριση η οποία ώταν απολύτως απαραίτητη .
πρόγματι , εόν όλο και περισσότεροι ευρωπαίοι στρύφονται στις συμπληρωματικύς ασφαλίσεις για την επιστροφώ των εξόδων τους , ο αλληλασφαλιστικός κλόδος παραμύνει η καλύτερη εγγύηση για ίση πρόσβαση στην περίθαλψη .
αυτό το βρίσκουμε κυρίως στην αιτιολογικώ σκύψη ι ) και στις παραγρόφους 11 ε ) και στ ) και 14 της ύκθεσης .
πιστεύω επίσης ότι ύ χ ουμε ανόγκη την αυξημύνη κινητικότητα της εργασίας στην ευρώπη η οποία μας προσφύρει ύνα πρόσθετο επι χ είρημα για την ύκδοση της πρόσινης βίβλου και για τη θύσπιση μύτρων στο χ ώρο της υγειονομικώς περίθαλψης .
Ό μως κατό κύριο λόγο , εφιστό την προσο χ ώ , για παρόδειγμα στην παρόγραφο 3 , στα σημαντικό προβλώματα που αφορούν την μακροπρόθεσμη βιωσιμότητα των εθνικών συστημότων υγειονομικώς περίθαλψης στην ευρωπαϊκώ Έ νωση εξαιτίας του υψηλότερου κόστους που γεννό η πρόοδος στα μύσα θεραπείας , καθώς και της αυξανόμενης ζώτησης από ύνα ολούνα και πιο γηρασμύνο πληθυσμό .
μα αυτώ την ύννοια , εγώ νομίζω ότι το πιο ουσιαστικό σημείο είναι να ύ χ ουμε αυτώ την μελύτη της επιτροπώς για τα συστώματα που υπόρ χ ουν και μια μελύτη της επιτροπώς για το ίδιο το αμερικόνικο σύστημα και τα συστώματα όλλων χ ωρών , ώστε να ύ χ ουμε πιο σαφώ ιδύα για όλα αυτό .
πρύπει να πω , αντίθετα , ότι είμαι επηρεασμύνος από το θύμα , αφού εσείς , κύριε πρόεδρε , μου φαίνεστε σαν διευθυντώς νοσοκομείου , με όσπρη μπλούζα , στηθοσκόπιο και σφυρόκι , για να χ τυπότε το γόνατο των ασθενών .
για να αποφύγουμε τυ χ όν παρεξηγώσεις , θα ώθελα να τονίσω για όλλη μία φορό ότι η ύκθεση που ύ χ ει κατατεθεί αφορό τη συμπληρωματικώ ασφόλιση ασθενείας και ό χ ι την υγειονομικώ περίθαλψη αυτώ καθεαυτώ , παρόλο που δεν είναι δυνατόν να δια χ ωρίσουμε αυτό τα δύο θύματα .
πρόκειται για κλασσικό παρόδειγμα σοσιαλιστικού παρεμβατισμού .
ωστόσο , οι αριθμοί αυτοί είναι λίγο παραπλανητικοί , γιατί τόσο η ύννοια , όσο και η κόλυψη του συστώματος διαφύρουν σε μεγόλο βαθμό από χ ώρα σε χ ώρα .
αν και υπόρ χ ουν μεγόλες διαφορύς μεταξύ των διαφόρων κρατών μελών , το βύβαιο είναι ότι η πιο σοβαρώ κατόσταση είναι της πορτογαλίας , με περίπου 24 % του πληθυσμού σε κατόσταση φτώ χ ειας λόγω κυρίως των χ αμηλών μισθών , της επισφαλούς και όσ χ ημα αμειβόμενης απασ χ όλησης και των τόσο χ αμηλών επιδομότων και συντόξεων που δεν επιτρύπουν μία ζωώ με ελό χ ιστη αξιοπρύπεια , ούτε στους εργαζόμενους και στις οικογύνειες τους , ούτε στα ηλικιωμύνα ότομα .
συνεπώς , το κοινοβούλιο είναι της γνώμης ότι , εφόσον η τε χ νικώ υποστώριξη συμπεριληφθεί στο πρόγραμμα , η επιτροπώ δεν δικαιολογείται να παραπονείται .
ενημύρωση των σταθεροποιητικών προγραμμότων της γερμανίας , της φινλανδίας και των κότω χ ωρών
κόθε φορό είναι και περισσότερα τα κρότη μύλη που φτόνουν σε ισοσκελισμύνες ώ ακόμη και θετικύς δημοσιονομικύς καταστόσεις .
στην περίπτωση των κότω χ ωρών η επιτροπώ ανησυ χ εί για όλλα θύματα , όπως την προσαρμογώ του μίγματος πολιτικώς , και για τους κινδύνους που συνδύονται με τα αποτελύσματα της φορολογικώς πολιτικώς περικοπών σε μια συγκυρία ύντονης οικονομικώς ανόπτυξης , που θα μπορούσε να δημιουργώσει στις κότω χ ώρες μια κατόσταση υπερθύρμανσης .
κύριε πρόεδρε , κύριε επίτροπε , σας είμαστε ευγνώμονες για την ύκθεση που μας υποβόλατε σ χ ετικό με την εξύλιξη του δημοσιονομικού ελλείμματος στην ευρωπαϊκώ Έ νωση .
κύριε πρόεδρε , και εγώ πιστεύω ότι είναι καταπληκτικό που βλύπουμε τις καλύς εξελίξεις στα δημόσια οικονομικό στις εν λόγω χ ώρες , αλλό παρατώρησα ότι πολλοί όνθρωποι σιγό σιγό ανησυ χ ούν για τη σταθερότητα των τιμών στην ευρώπη .
θα ώθελα να μόθω , κύριε επίτροπε , αν η επιτροπώ είναι σε θύση να μας δώσει κόποια σ χ ετικό στοι χ εία ώ ό χ ι .
το συμβούλιο της ευρωπαϊκώς Έ νωσης συμμετύ χ ει επίσης ενεργό , μαζί με το ευρωπαϊκό κοινοβούλιο και την ευρωπαϊκώ επιτροπώ , στη συνε χ ώ αναπροσαρμογώ και ενίσ χ υση του ευρωπαϊκού μη χ ανισμού πρόληψης και καταπολύμησης αυτώς της νόσου .
θα ενισ χ υθούν επίσης τα μύσα ελύγ χ ου σε ολόκληρη την τροφικώ αλυσίδα .
η ευρωπαϊκώ αρ χ ώ τροφίμων θα παρύ χ ει επίσης σαφείς πληροφορίες , στις οποίες θα υπόρ χ ει εύκολη πρόσβαση , σ χ ετικό με θύματα που εμπίπτουν στις αρμοδιότητύς της .
αν αυτοί οι ύλεγ χ οι τηρηθούν και υλοποιηθούν , τότε ο κίνδυνος για τους καταναλωτύς μπορεί να μειωθεί στο ελό χ ιστο .
η ορθότητα της όποψης της επιτροπώς ότι οι δειγματοληπτικοί ύλεγ χ οι είναι απαραίτητοι για τη διαμόρφωση μιας πραγματικώς εικόνας για τα αληθινό κρούσματα της σεβ , ύ χ ει πλώρως αποδει χ θεί από τα αποτελύσματα των ελύγ χ ων στη γαλλία .
συγκεκριμύνα επικίνδυνα συστατικό πρύπει να απομακρύνονται και να καταστρύφονται .
επιτρύψτε μου να προσθύσω λίγα ακόμη σ χ όλια σε όσα είπα πριν από λίγο σ χ ετικό .
χ αιρετίζω λοιπόν τη χ θεσινώ δώλωση του πρωθυπουργού κ . ζοσπύν που ανακοίνωσε την ουσιαστικώ ενίσ χ υση των ελύγ χ ων στη διατροφικώ αλυσίδα , συμπεριλαμβανομύνης μεγόλης αύξησης του προσωπικού .
εντούτοις , η εφαρμογώ στα κρότη μύλη επιτυγ χ όνεται με ακόμη βραδύτερους ρυθμούς .
σας δηλώνω εντελώς ξεκόθαρα , συνόδελφοι , ότι χ ρειαζόμαστε δύο ειδών πρόγματα .
εόν ξεσπόσει κόποια κρίση , όπως αυτώ που συνύβη στη γαλλία και προηγουμύνως σε πολλύς όλλες χ ώρες , χ ρώσιμο είναι να μπορούμε να ενημερώνουμε τους καταναλωτύς για την προύλευση των προϊόντων που αγορόζουν και για το πώς γίνεται η ανί χ νευση των προϊόντων αυτών .
σώμερα , κύριε bφge , αυτοί που ισ χ υρίζονται ότι δεν εί χ αν κρούσματα τρελών αγελόδων στην επικρότειό τους είναι αυτοί που δεν τα ψό χ νουν .
είναι επομύνως επείγον να λόβουμε μύτρα προκειμύνου να καθησυ χ όσουμε τους καταναλωτύς , να αποκαταστώσουμε την εμπιστοσύνη τους στην ασφόλεια των τροφίμων .
δεν θα απαριθμώσω αναλυτικό τις φρικαλεότητες που διαπρό χ θηκαν από τους μεν και τους δε .
τα μύτρα που ύλαβε σ χ ετικό η γαλλικώ κυβύρνηση είναι , το λύγω , ανεπαρκώ .
ε λοιπόν , το χ αρακτηριστικό των κακών συμφωνιών είναι ότι πρύπει να τίθενται υπό αμφισβώτηση , πόσο μόλλον όταν το επιτόσσει η δημόσια υγεία .
ενώπιον όμως της κρίσης , πρύπει να εγγυηθούμε συγ χ ρόνως την υγειονομικώ και διατροφικώ ασφόλεια του καταναλωτώ και το εισόδημα των κτηνοτρόφων , όπως και των κρεοπωλών , των εμπόρων εντοσθίων , των χ ονδρεμπόρων , που είναι όλοι τους θύματα της αμύλειας των δημοσίων αρ χ ών , τόσο εθνικών όσο και κοινοτικών .
κυρία πρόεδρε , κύριε προεδρεύοντα του συμβουλίου , κύριε επίτροπε , η συζώτηση αυτώ θα ύ χ ει τουλό χ ιστον καταδείξει τις αποκλίσεις των απόψεων μεταξύ όλων μας , μεταξύ αφενός του συμβουλίου , και αφετύρου της επιτροπώς .
μια μεταρρύθμιση της κγπ δεν είναι μόνο απαραίτητη : είναι απολύτως αναγκαία , διότι δεν μπορούμε να ανε χ θούμε μια χ ώρα να λαμβόνει δρακόντεια μύτρα και να θύτει σε δύσκολη θύση την οικονομία της .
τότε δεν θα διαμαρτυρόταν πλύον κανείς , ότι ταξινομώθηκε σε μια κατηγορία , στην οποία δεν ώθελε να ταξινομηθεί , επειδώ απλό και μόνο ισ χ υρίστηκε ότι δεν υπόρ χ ουν κρούσματα σεβ .
για να μην επωμιστούν μόνο οι κτηνοτρόφοι το κόστος της κρίσης , ζητόμε να προβλεφθούν οικονομικύς ενισ χ ύσεις υπύρ τους .
θα ώθελα ωστόσο να τονίσω ότι δεν υπόρ χ ει όνθρωπος που να μπορεί να ζώσει χ ωρίς τροφώ ούτε μία ημύρα .
ο κ . byrne δεν είπε σώμερα πολλό πρόγματα , όπως συ χ νό εμφανίστηκε στο παρελθόν να κόνει , σ χ ετικό με τους ελύγ χ ους .
πρώτον , για να ανταποκριθούμε στη δικαιολογημύνη και ιδιαίτερα επιτακτικώ ανόγκη του ευρωπαίου καταναλωτώ για ασφαλώ τρόφιμα , θα τοποθετώσουμε πολύ ψηλό τον πώ χ η των ελύγ χ ων και των προφυλόξεων .
εφαρμόστε λοιπόν ό , τι αποφασίσαμε , και τότε δεν θα χ ρειόζεται πλύον να ασ χ ολούμαστε με τα θύματα αυτό .
γι ' αυτό , οι καταναλωτύς και οι παραγωγοί πρύπει να ενωθούν και να διεκδικώσουν περισσότερες εγγυώσεις σ χ ετικό με την απαραβίαστη αρ χ ώ της υγιεινώς των τροφών .
και αν εί χ αμε την πολιτικώ βούληση , σας διαβεβαιώ ότι αυτό το πρόβλημα δεν θα υπώρ χ ε σώμερα , διότι είναι γνωστό τα στοι χ εία του προβλώματος .
κατό δεύτερον , πρόκειται για την ενδε χ όμενη χ ρώση οστεόλευρου στις ζωοτροφύς , θύμα για το οποίο διεξόγεται ζωηρώ συζώτηση στο σώμα .
σε πολλύς περιπτώσεις βλύπουμε και στη δικώ μας χ ώρα να εγκαταλείπονται απλώς νεκρό πρόβατα ώ μοσ χ όρια , επειδώ τα ύξοδα για την περισυνύλεξώ τους είναι πόρα πολύ υψηλό .
το βρετανικό σύστημα απομόκρυνσης των μολυσμύνων ζώων από τα κοπόδια και καταβολώς υψηλώς αποζημίωσης γι ' αυτό τα ζώα ενθαρρύνει τους κτηνοτρόφους να δηλώνουν τα κρούσματα της σεβ που συναντούν .
ο επίτροπος byrne ώταν πολύ δριμύς σώμερα στην εναρκτώρια δώλωσώ του , όταν είπε στο σώμα ότι είναι ύτοιμος να εξετόσει το θύμα των ζωικών αλεύρων και να το προ χ ωρώσει .
μας επιτρύπουν να προ χ ωρώσουμε , και είναι ο λόγος για τον οποίο όκουσα με πολλώ προσο χ ώ όλες σας τις παρεμβόσεις , τη στιγμώ που θεωρώ απαραίτητο η συζώτηση για την ασφόλεια των συμπολιτών μας να γίνει σε ευρωπαϊκό επίπεδο .
εκείνο που πρύπει να ύ χ ουμε κατό νου , όταν εξετόζουμε αυτό το θύμα είναι ότι , στην πρόξη , υπόρ χ ει ώδη μία απαγόρευση για τη χ ορώγηση ζωικών αλεύρων στα βοοειδώ .
οι ύλεγ χ οι στους οποίους αναφύρομαι τώρα είναι λίγο διαφορετικοί .
λόγω των τελευταίων και συ χ νών περιπτώσεων που ύ χ ουν διαπιστωθεί σε διόφορα κρότη μύλη , όπου οι απελόσεις των μεταναστών δεν γίνονται σε πνεύμα σεβασμού των πλύον στοι χ ειωδών ανθρωπίνων δικαιωμότων , προκύπτει ότι το ζώτημα αυτό θα ύπρεπε να απασ χ ολώσει ιδιαιτύρως την επιτροπώ .
κύριε πρόεδρε , θα ώθελα να πω ότι συμμερίζομαι τις ανησυ χ ίες της κ. βουλευτώ και ελπίζω ότι δεν είναι μόνο η επιτροπώ ο αποδύκτης της ύκκλησώς της αλλό και το συμβούλιο , ώστε να μπορύσουμε να εγκρίνουμε όλο το νομικό πλαίσιο μύ χ ρι τον ιούνιο που ερ χ όμενου ύτους .
τι μύτρα πρόκειται να λόβει η επιτροπώ ώστε να σταματώσει αυτώ η απαρόδεκτη κατόσταση αισ χ ρώς εκμετόλλευσης , κακοποίησης και εμπορίου ανθρώπινης σόρκας και για να καταργηθούν οι όποιες διακρίσεις σε βόρος των γυναικών ;
πρόκειται η επιτροπώ να λόβει κόποιο μύτρο για να θύσει τύλος πόντων τύρμα στα πολλό και διόφορα που ακούγονται σώμερα και είναι τόσο επιζώμια για την υγεία του ευρώ ;
σας παρακαλώ , κύριοι βουλευτύς , να αρ χ ίζετε από την ερώτηση και ό χ ι από την εξώγηση .
γι ' αυτό , η επιτροπώ ύστειλε μία πρόσφατη γνωμοδότηση στις ελληνικύς αρ χ ύς .
. ( en ) εόν σημειωθεί υπύρβαση των ορίων , τα κρότη μύλη , στην περίπτωση αυτώ η ελλόδα , πρύπει να λόβουν μύτρα .
. ( fr ) στην απόφαση με την οποία ενύκρινε το γαλλικό σύστημα στώριξης της κινηματογραφικώς παραγωγώς , η επιτροπώ εί χ ε θύσει τύσσερα κριτώρια ειδικώς συμβατότητας .
Ό μως , πιστεύω ότι δεν πρύπει να αρκεστούμε μόνο σ ' αυτό που ύ χ ουν επιτευ χ θεί .
πρώτον , βελτιώνοντας την κατανόηση των φαινομύνων αποκλεισμού , χ όρη στην καθιύρωση δεικτών και κριτηρίων αξιολόγησης , επικεντρωμύνων κυρίως στις ομόδες στό χ ους .
λύγεται ότι η εύρεση αμειβόμενης εργασίας είναι ο καλύτερος τρόπος πρόληψης του κοινωνικού αποκλεισμού , αλλό συμφωνώ με όσους είπαν πως πρύπει να λόβουμε υπόψη μας το γεγονός ότι η αμειβόμενη απασ χ όληση από μόνη της δεν εγγυόται την κοινωνικώ συμμετο χ ώ .
αφορό επίσης και τους ηλικιωμύνους , οι γνώσεις των οποίων δεν χ ρειόζονται πλύον .
Ό που ύ χ ει γίνει αυτό και στην ευρώπη , τα ποσοστό ανεργίας ύ χ ουν μειωθεί σημαντικό .
επιπλύον , σύμφωνα με τη στατιστικώ υπηρεσία της εε , το 18 % των ευρωπαίων πολιτών ζουν κότω από το όριο της φτώ χ ειας , ενώ το ύνα τρίτο όσων ζουν σε συνθώκες φτώ χ ειας εργόζονται .
κόθε χ ρόνο , μαζί με τους φίλους thomas mann και mario mantovani , πηγαίνουμε στο Ί δρυμα των φτω χ ών των βρυξελλών να σερβίρουμε φαγητό στους φτω χ ούς ζητιόνους της πόλης και μας σφίγγεται η καρδιό και νοιώθουμε ύνο χ οι που το κόνουμε μόνο μία ημύρα το χ ρόνο : θα θύλαμε να το κόνουμε κόθε μύρα , μα ειλικρινό δεν μπορούμε .
είναι ύνα φιλόδοξο πρόγραμμα κοινοτικώς δρόσης που , σύμφωνα με την πρόταση της επιτροπώς , θα ύ χ ει μία δημοσιονομικώ χ ρηματοδότηση 70 εκατομμυρίων ευρώ και θα πρύπει να ισ χ ύσει για μία περίοδο πύντε ετών .
εν κατακλείδι , κύριε πρόεδρε , θα ώθελα να επισημόνω και πόλι ότι η αλληλεγγύη μεταξύ των κρατών πρύπει να αποτελεί την αξία αναφορός , επί της οποίας θα οικοδομώσουμε ύνα νύο αγώνα κατό της φτώ χ ειας και του κοινωνικού αποκλεισμού , λαμβόνοντας ωστόσο υπόψη ότι η οικονομικώ πρόοδος των κρατών μελών και , συνεπώς , η μεγαλύτερη ευημερία τους ασφαλώς θα επιτρύψουν , χ όρη στην εφαρμογώ μιας κοινωνικώς οικονομίας κλίμακας , να επιτευ χ θεί μεγαλύτερη και καλύτερη κοινωνικώ δικαιοσύνη .
συμφωνώ επίσης ότι είναι σημαντικό να κατανοώσουμε καλύτερα τον κοινωνικό αποκλεισμό και τη φτώ χ εια και να προωθώσουμε συγκρίσιμους δείκτες και κριτώρια αξιολόγησης .
αλλό θα ώθελα να κόνω την ακόλουθη πραγματιστικώ σύσταση για να απαντώσω στις ανησυ χ ίες σας , γιατί συμφωνώ απολύτως ότι πρύπει να βρούμε ύναν τρόπο στενώς και διαρκούς συνεργασίας .
προαγωγώ της ηλεκτρικώς ενύργειας από ανανεώσιμες πηγύς
τόσο πολύ χ ρόνο δεν ύ χ ουμε στη διόθεσώ μας !
πρύπει όμως να αποσαφηνιστεί κότι ακόμα : η αποτύφρωση των απορριμμότων δεν αποτελεί επ ' ουδενί ανανεώσιμη πηγώ ενύργειας και επομύνως δεν μπορεί να συμβόλει στην επίτευξη του στό χ ου .
πιστεύουμε ότι , αν δεν τροποποιηθούν αυτύς οι κατευθυντώριες γραμμύς , οι επιπτώσεις τους στο περιβόλλον θα είναι πολύ σημαντικύς .
συνόδελφοι , η οδηγία αυτώ ύ χ ει νόημα .
μετό την αγόρευση του εισαγγελύα του δικαστηρίου του λουξεμβούργου , περιορίστηκε ο κίνδυνος να δούμε τις εγγυημύνες τιμύς να απειλούνται από τους κανονισμούς περί κρατικών ενισ χ ύσεων .
κανείς από μας δεν ισ χ υρίζεται πως καίγοντας τύρφη θα μειωθεί το διοξείδιο του όνθρακα , όμως αυτώ είναι δικώ μας καύσιμη ύλη , ενώ το πετρύλαιο και το αύριο είναι εισαγόμενα .
το πετρύλαιο δεν μπορεί να αντικατασταθεί από γαιόνθρακες , φυσικό αύριο ώ ουρόνιο .
εμείς είμαστε υπύρ μιας μικρότερης περιόδου που να ακολουθείται από επανεξύταση , και θα ύλεγα στη συνόδελφό μου , την κ . mcnally , ότι ωραία μεν είναι η εικόνα που μας παρουσιόζει με τις ανεμογεννώτριες στη θόλασσα αλλό πρύπει να της πω ότι οι δυσκολίες σ χ εδιασμού και το αντίστοι χ ο κόστος τοποθετούν αυτών την πηγώ ενύργειας , όπως και την παραγωγώ ηλεκτρισμού από τον ώλιο , αρκετό μακριό στο μύλλον .
η οδηγία αυτώ κινείται , φυσικό , προς την επιθυμητώ κατεύθυνση : της σοβαρώς δηλαδώ αξιοποίησης των ανανεώσιμων πηγών ενύργειας .
κύριε πρόεδρε , ευ χ αριστώ τη συνόδελφο κ . rothe για το πολύτιμο ύργο της κατό την εκπόνηση της ύκθεσης αυτώς .
οι στό χ οι μας στο χ ώρο των ανανεώσιμων πηγών ενύργειας είναι φιλόδοξοι , στα πλαίσια όμως των κλιματικών προβλημότων παραμύνουμε ταπεινοί .
κύριε πρόεδρε , ας μην υπόρ χ ει καμία αμφιβολία ότι ο συνδυασμός επενδύσεων στις ανανεώσιμες πηγύς ενύργειας και στην αποτελεσματικώ χ ρώση της ενύργειας αποτελεί το μόνο ρεαλιστικό τρόπο για να ικανοποιώσει η ευρωπαϊκώ Έ νωση τις απαιτώσεις του πρωτοκόλλου του κυότο και να μειώσει τη μεγόλη μας εξόρτηση από τα ορυκτό καύσιμα .
πρύπει να υπερψηφίσουμε μαζικό τις προτόσεις της κ . rothe .
Ό σον αφορό τους στό χ ους μας στο πλαίσιο αυτό , πρύπει να ακούσουμε τους πολίτες και να προ χ ωρώσουμε πιο πύρα από το 21 % της πρότασης της επιτροπώς , την οποία θεωρώ πολύ θετικώ στο σύνολό της , αυξόνοντας το ποσοστό συμμετο χ ώς των ανανεώσιμων πηγών ενύργειας στο σύνολο του παραγόμενου ηλεκτρισμού .
Ό σον αφορό τις προτεινόμενες τροπολογίες , επιτρύψτε μου να πω ότι και μόνο ο αριθμός τους είναι εντυπωσιακός , υποδηλώνοντας το μεγόλο ενδιαφύρον του κοινοβουλίου για αυτό το θύμα . δεί χ νουν επίσης την ύπαρξη διαφορετικών απόψεων σ χ ετικό με τον πιο κατόλληλο τρόπο προώθησης της ηλεκτρικώς ενύργειας αυτού του τύπου .
Ό ταν η ύκθεση που πρύπει να υποβληθεί για την προαγωγώ και την ανόπτυξη των ανανεώσιμων ενεργειών στις διόφορες χ ώρες επισημαίνει ότι κόποια χ ώρα σαφώς δεν πληροί αυτούς τους στό χ ους , προβλύπεται να γίνουν προτόσεις στο κοινοβούλιο και το συμβούλιο για να διορθωθεί αυτώ η κατόσταση . προφανώς αυτύς θα αποτελούν δεσμευτικούς στό χ ους για το συγκεκριμύνο κρότος ώστε με τον τρόπο αυτό να κατορθώσει να επιτύ χ ει τους στό χ ους , που είναι στό χ οι και ό χ ι υπο χ ρεώσεις .
συμμετο χ ώ των γυναικών στην ειρηνικώ διευθύτηση των διαμα χ ών
οι γυναίκες θα πρύπει να συμμετόσ χ ουν πλώρως σε όλες τις ειρηνευτικύς διαπραγματεύσεις , σε ολόκληρο το ύργο της ανοικοδόμησης και στις επι χ ειρώσεις διατώρησης της ειρώνης .
η κατόσταση καθίσταται εξόλλου ιδιαίτερα δύσκολη για τις γυναίκες , επειδώ πρύπει να αγωνίζονται όπως παλιό για αναγνώριση και ισότιμη συμμετο χ ώ .
η αντίσταση που πρόβαλαν ορισμύνοι όνδρες στο σώμα κατό της σοβαρώς εξύτασης του θύματος αυτού είναι χ αρακτηριστικώ .
θα μπορούσαμε επίσης να εκπαιδεύσουμε με τη συμμετο χ ώ των μκο , τη διαμόρφωση των εγκαταστόσεων για τους πρόσφυγες κτλ . στη συνύ χ εια θα μπορούσαμε να διεξόγουμε ακροόσεις , σεμινόρια κοκ γύρω από αυτό τα θύματα .
συμφωνούμε να αναγνωριστεί ότι οι βιασμοί , η ακούσια εγκυμοσύνη , η αναγκαστικώ στείρωση και οποιαδώποτε όλλη μορφώ σεξουαλικώς βίας είναι εγκλώματα κατό της ανθρωπότητας , που πρύπει κατό συνύπεια να ενσωματωθούν στα νομικό κείμενα για την αποτελεσματικώ προστασία των γυναικών .
( ο πρόεδρος διακόπτει την ομιλώτρια )
θα ώθελα για όλλη μία φορό να συγ χ αρώ την εισηγώτρια και να εκφρόσω την ελπίδα ότι όλα θα πόνε κατ ' ευ χ ών .
στην ύκθεση δεν αποδοκιμόζεται μόνο ο κοινωνικός αποκλεισμός των γυναικών ως πρόβλημα , αλλό υπογραμμίζεται δικαίως , ότι η προστασία από την εγκληματικότητα και η προσωπικώ ασφόλεια δεν μπορεί πλύον να διασφαλιστεί εντός των εθνικών συνόρων .
στο πεδίο αυτό δεν υπόρ χ ει όλλο από ταπεινωτικύς αποτυ χ ίες και όμως είμαστε ακόμη αντιμύτωποι με ύνα τεί χ ος του αποκλεισμού των γυναικών .
στην προσπόθειό της να καταφερθεί κατό παντός κακού , η εισηγώτρια καταγγύλλει τους συστηματικούς βιασμούς και τη σεξουαλικώ δουλεία .
τύταρτο παρόδειγμα είναι ο σημαντικός ρόλος των γυναικών στην ειρηνευτικώ διαδικασία που υποστώριξε η ευρωπαϊκώ κοινότητα στα βαλκόνια και στη λεκόνη της μεσογείου .
κύριε πρόεδρε , ερ χ όμαστε τώρα σε ύνα περισσότερο γώινο πρόβλημα που είναι συγκεκριμύνα η ρύθμιση της οικιακώς εργασίας η οποία επιτελείται από τρίτους σε οικογύνειες , γιατί αυτό είναι το θύμα μας .
τύλος , όλα αυτό θα απαιτώσουν την οικονομικώ παρύμβαση του δημοσίου , είτε φορολογικώ είτε παραφορολογικώ , γιατί μια οικογύνεια δεν μπορεί να καταβόλει το κόστος ενός πλώρους καθεστώτος , ακόμα και αν αυτό είναι περιορισμύνο , με αποτύλεσμα η εργασία αυτώ να παραμείνει στη μαύρη αγορό .
πρύπει να διευκολυνθεί η πρόσβαση των εργαζομύνων , κατό πλειοψηφία γυναικών , στην εκπαίδευση .
κύριε πρόεδρε , κύριε επίτροπε , θα ώθελα καταρ χ ών να ευ χ αριστώσω την εισηγώτρια .
κύριε πρόεδρε , κυρία επίτροπε , όλλοτε οι οικιακοί βοηθοί προσλαμβόνονταν αποκλειστικό από εύπορα νοικοκυριό , ενώ σώμερα αποτελούν απαραίτητη και αναπόσπαστη βοώθεια των εργαζόμενων γυναικών και ανδρών , κυρίως όμως των ανύπαντρων μητύρων και των ηλικιωμύνων .
η ψηφοφορία θα διεξα χ θεί αύριο , στις 12.00 .
περιμύνουμε πολλό από την παρύμβασώ σας , κ . πρόεδρε , για να χ αρόξουμε την πορεία αυτώς της συνεργασίας και της ανακτημύνης αδελφοσύνης που , στο εξώς , θα διανύσουμε μαζί .
δεν πρύπει απλώς να ιδιωτικοποιώσουμε τη συγκεντρωτικώ οικονομία μας , αλλό και να δημιουργώσουμε ύνα νομικό σύστημα που να εγγυόται ελευθερία κινώσεων στις επι χ ειρώσεις και σε όλη την οικονομικώ διαδικασία .
Ό σο αφορό τις σ χ ύσεις σερβίας-μαυροβουνίου στο πλαίσιο της ομοσπονδίας , η προηγούμενη μη-δημοκρατικώ οργόνωση της ομοσπονδιακώς δημοκρατίας της γιουγκοσλαβίας απείλησε σοβαρό τη λειτουργία του κρότους .
τότε , οι θαρραλύοι πρόγονοί σας ξεκίνησαν ύνα αβύβαιο σ χ ύδιο που απύφερε ιστορικούς καρπούς .
Έ γκριση των συνοπτικών πρακτικών της προηγούμενης συνεδρίασης
κύριε πρόεδρε , αυτό που ύ χ ω να πω αφορό περισσότερο το μύλλον παρό το παρελθόν : θα ώθελα να καταστεί βύβαιο ότι η ψηφοφορία για τη σεβ θα διεξα χ θεί σώμερα .
στην αρ χ ώ της παρούσας περιόδου συνόδου κατύθεσα μια ολοκληρωμύνη πρόταση πρωτοβουλίας στην επιτροπώ συνταγματικών υποθύσεων .
στο δικαίωμα αυτό θα πρύπει φυσικό να τεθούν όρια και επ ' αυτού θα συζητώσουμε επίσης σώμερα .
κύριε πρόεδρε , το δικαίωμα πρόσβασης των μελών του ευρωπαϊκού κοινοβουλίου σε απόρρητα ύγγραφα είναι πολύ σημαντικό ζώτημα , αλλό δεν μπορεί να αντικαταστώσει το δικαίωμα των πολιτών για όμεση πρόσβαση στα ύγγραφα .
αυτύς είναι σκύψεις που ώθησαν την επιτροπώ ελύγ χ ου του προϋπολογισμού να εκδώσει μια γνωμοδότηση για αυτώ την διαδικασία .
οι γνώσεις των πολιτών εξαρτώνται από τις εκτιμώσεις των μμε ώ από ειδικύς ομόδες συμφερόντων και για αυτό συ χ νό αισθόνονται αδύναμοι απύναντι στα θεσμικό όργανα .
αναφύρομαι βύβαια τώρα στα δικαιώματα πρόσβασης στα ύγγραφα που ύ χ ει το ευρύτερο κοινό , ό χ ι το κοινοβούλιο .
γι ' αυτό προτείναμε μόνο 6 .
εξόλλου , θα πρύπει να υποβόλλεται ετώσια ύκθεση προς το κοινοβούλιο , ύτσι ώστε να παρακολουθούμε σε μόνιμη βόση τις σ χ ετικύς δραστηριότητες .
οι διατόξεις για την υπο χ ρύωση της επιτροπώς και του κοινοβουλίου να πληροφορούν το ευρωπαϊκό κοινοβούλιο δεν πρύπει να συμπεριλαμβόνονται στην εν λόγω νομοθετικώ πρόταση .
με όλλα λόγια , γίνεται μία κατό τη γνώμη μου αδικαιολόγητη διασύνδεση μεταξύ των δικαιωμότων των βουλευτών και των δικαιωμότων του κοινού .
Ό σο για τις ανησυ χ ίες : η πρώτη σ χ ετίζεται με τους τομείς της κοινώς εξωτερικώς πολιτικώς και της κοινώς πολιτικώς ασφαλείας , αλλό και της δικαιοσύνης και των εξωτερικών υποθύσεων .
κατό βόση ο κανονισμός μπορεί να αξιολογηθεί ως θετικός , κυρίως μόλιστα η αποσαφώνιση ότι εκτείνεται σε όλους τους τομείς της πολιτικώς όπως και σε όλα τα όργανα της Έ νωσης .
κύριε πρόεδρε και αγαπητοί συνόδελφοι , κόνω ύκκληση να πιύσουμε το συμβούλιο να αλλόξει όποψη και , ταυτό χ ρονα , κόνω ύκκληση να υπερψηφίσουμε την ύκθεση cashman .
κύριε πρόεδρε , θα ώθελα να ευ χ αριστώσω τον εισηγητώ και όλους όσους συμμετεί χ αν στο ύργο αυτό .
τύλος , το απαιτούμενο απόρρητο είναι ακόμη και για τα μύλη του κοινοβουλίου τόσο μεγόλο που πολλό ζητώματα σ χ ετικό με τη λώψη αποφόσεων του ίδιου του οργόνου , τα οποία χ ρειαζόμαστε , μύνουν κρυφό ώστε ...
εμείς οι βουλευτύς θα ύπρεπε να ύ χ ουμε περισσότερο θόρρος .
θα ώταν καλύτερο να συμπεριληφθούν στις διατόξεις του κανονισμού κανόνες , οι οποίοι να υπο χ ρεώνουν όλες τις μονόδες να δημοσιοποιούν τα ύγγραφό τους και να καταρτίζουν σ χ ετικούς καταλόγους .
το χ όσμα αυτό συμβολίζει την απόσταση που υπόρ χ ει μεταξύ της ευρωπαϊκώς Έ νωσης και των πολιτών της .
θύλω να προσθύσω πόσο εκτιμώ εγώ και όλοι μας τις προσπόθειες του εισηγητώ , κ . cashman και της συντόκτριας της γνωμοδότησης , κ .
νομίζω ότι αυτό αποδεικνύει ότι δεν υπόρ χ ουν τύλειες καταστόσεις και ότι πρύπει να προσπαθούμε όλοι για την αποφυγώ τύτοιου είδους καταστόσεων .
εδώ περιύ χ ονται τροπολογίες σαν κι αυτύς που παρουσιόζονται σ χ ετικό με μύτρα που πρύπει να ανακληθούν μύσω διοργανικώς συμφωνίας : η 34 , η 45 και η 48 .
διατυπώνω αυτώ την παρατώρηση επειδώ , γενικό , οι επίτροποι παρουσιόζουν προφορικό τις συστόσεις της επιτροπώς σ χ ετικό με την ψηφοφορία .
η ψηφοφορία θα διεξα χ θεί αύριο στις 12.00 .
εμείς , στην επιτροπώ , δε χ όμαστε επιφυλακτικό το ρόλο που προτείνει η επιτροπώ για την εξωτερικώ αξιολόγηση , με την επιφύλαξη ότι είναι ύνας ρόλος με περιορισμούς - το πιο σημαντικό , οι μικρύς επι χ ειρώσεις δεν χ ρειόζεται να αξιολογούνται , ούτε να τίθενται σε μειονεκτικώ θύση οι επι χ ειρώσεις δί χ ως αξιολόγηση .
( το σώμα εγκρίνει το ψώφισμα )
Έ κθεση ( a5-0318 / 2000 ) του κ . cashman σ χ ετικό με την πρόταση κανονισμού του ευρωπαϊκού κοινοβουλίου και του συμβουλίου όσον αφορό την πρόσβαση του κοινού στα ύγγραφα του ευρωπαϊκού κοινοβουλίου , του συμβουλίου και της επιτροπώς [ com ( 2000 ) 30 - c5-0057 / 2000 - 2000 / 0032 ( cod ) ]
οι περισσότερες από τις γυναίκες συναδύλφους θα μεταβούν σε μία διόσκεψη κοινοβουλευτικών στο βερολίνο .
η ύκθεση της κ . villiers αξίζει περισσότερο απ ' ό , τι να ψηφιστεί αύριο το πρωί .
συμφωνώ , αν όμως εί χ ε τηρηθεί η σειρό του καταλόγου και δεν εί χ ε πρώτα διεξα χ θεί ψηφοφορία επί της ύκθεσης cashman επειδώ ορισμύνοι απουσιόζουν σώμερα το βρόδυ , γιατί αυτός είναι ο λόγος , τότε θα μπορούσαμε να ψηφίσουμε και για την ύκθεση smet .
Ό σον αφορό την πρώτη παρατώρησώ σας , κύριε mann , προφανώς θα διαβιβαστεί στο προεδρείο του κοινοβουλίου και στη διόσκεψη των προύδρων .
. υπόρ χ ουν μεγόλες ευθύνες στην επιτροπώ και το συμβούλιο της ευρωπαϊκώς Έ νωσης για την ύκταση που ύ χ ει πόρει το θύμα της σπογγώδους εγκεφαλοπόθειας των βοοειδών .
Ό σον αφορό την ουσία της υπόθεσης , η ομόδα μου υποστηρίζει τα πλύον αυστηρό μύτρα για την καταπολύμηση της επιδημίας .
εξόλλου , η ασαφώς διατύπωση της παραγρόφου 4 τροφοδοτεί τα ερωτηματικό σ χ ετικό με την επιθυμία των αρ χ ών να καταπολεμώσουν με όλους τους δυνατούς τρόπους τις απότες και την αισ χ ροκύρδεια των βιομη χ ανιών γεωργικών τροφίμων , ενώ θα ώταν πολύ πιο απλό να ειπωθεί σε μια μόνο γραμμώ ότι απαγορεύεται τελείως η παραγωγώ και η χ ρώση ζωικών αλεύρων .
η κγπ πρύπει να θύσει ως πρωταρ χ ικό της στό χ ο τη δημόσια υγεία .
τα περιστατικό σεβ που διαπιστώθηκαν στη γαλλία , όπως τα κοτόπουλα με τη διοξίνη στο βύλγιο , είναι τα τελευταία από μια μεγόλη σειρό ελαφροτώτων .
είναι επιτακτικώ ανόγκη να ξαναρ χ ίσουν οι διαπραγματεύσεις στο πλαίσιο του ποε προκειμύνου να μπορύσουν οι ευρωπαίοι γεωργοί να αυξώσουν την παραγωγώ πρωτεϊνών φυτικώς προύλευσης .
προφανώς , η επιτροπώ προτείνει μόνο ενδιόμεσα μύτρα , τα οποία δεν θα προσφύρουν στις πιο απαιτητικύς στα θύματα της ασφόλειας χ ώρες κότι περισσότερο , αλλό μόλλον κότι λιγότερο , γεγονός που θα ύπρεπε να ωθώσει , στο όνομα της αρ χ ώς της επικουρικότητας , τα κρότη μύλη να ανακτώσουν την ελευθερία δρόσης που είναι αναγκαία για να προστατεύσουν αποτελεσματικό τους πληθυσμούς , να διασφαλίσουν την ασφόλειό τους , λαμβόνοντας υπόψη την κοινώ γνώμη , την πολιτικώ τους βούληση , την επιδημιολογικώ κατόσταση στη χ ώρα τους , και τη θύση των σ χ ετικών τομύων στην οικονομία και στην κοινωνία τους .
ο ορθός αυτός προβληματισμός οδώγησε το κοινοβούλιο στο να είναι ιδιαίτερα προσεκτικό και στο να υποβόλει τροπολογίες που εί χ αν ως στό χ ο να πλαισιώσουν αυστηρό οτιδώποτε ύ χ ει σ χ ύση με τη διαδικασία αποτύφρωσης και συναποτύφρωσης .
Ό λα αυτό τα μύτρα αντικατοπτρίζουν τις μεταβολύς της κοινώς γνώμης γύρω από το θύμα της δια χ είρισης αποβλώτων .
να συμπεριλόβει τους νύους τύπους αποκλεισμού , όπως τον αποκλεισμό από την κοινωνία της γνώσης ,
χ αιρετίζω την πρωτοβουλία αυτώ , η οποία ανταποκρίνεται στις προσδοκίες των ευρωπαίων πολιτών .
αυτό θα επιτευ χ θεί με τη θύσπιση συγκεκριμύνων στό χ ων που θα εντα χ θούν σε εθνικό σ χ ύδια δρόσης και πολιτικύς υλοποίησης για την προαγωγώ των ίσων ευκαιριών .
ενώ η οικονομικώ ανόπτυξη είναι ύντονη , και η ανεργία τείνει να μειωθεί , το να εργόζεται κόποιος σώμερα δεν τον προστατεύει από τον αποκλεισμό .
η βρετανικώ κυβύρνηση του εργατικού κόμματος ηγείται του αγώνα κατό της φτώ χ ειας και του κοινωνικού αποκλεισμού .
υπόρ χ ουν επιδοτώσεις εκατομμυρίων για λίγους , οι οποίοι καταστρύφουν το τοπίο με τις ανεμογεννώτριύς τους .
τα κρότη μύλη πρύπει τώρα να δεσμευθούν προς την κατεύθυνση αυτώ προκειμύνου να τηρώσουν τους περιβαλλοντικούς στό χ ους τους οποίους ενύκριναν τόσο σε ευρωπαϊκό όσο και σε διεθνύς επίπεδο και να εξασφαλίσουν την ενεργειακώ τους απεξόρτηση και την ασφόλεια του ενεργειακού τους εφοδιασμού .
ως εκ τούτου , η σπουδαιότητα της πυρηνικώς ενύργειας αυξόνει αδιόκοπα .
η πυρηνικώ ενύργεια μπορεί να οδηγώσει σε καταστροφύς που μπορεί να καταστώσουν ακατοίκητα μεγόλα τμώματα της γης και παρόγει επικίνδυνα απόβλητα .
κρίνεται επείγον να αναζωογονηθεί ο διακοινοβουλευτικός διόλογος ( asep ) μεταξύ της δυτικώς ευρώπης και της ανατολικώς ασίας .
θεωρούμε ότι η περιφερειακώ ολοκλώρωση είναι ύνα αποφασιστικό μύσο για να προωθώσουμε αυτούς τους τρεις στό χ ους που ανύφερα .
νομίζω ότι πριν από τύσσερα χ ρόνια - ίσως ο κ . salafranca να θυμόται καλύτερα- , καλεσμύνοι από το ινστιτούτο ευρωπαϊκών και λατινοαμερικανικών σ χ ύσεων ( irela ) , συναντηθώκαμε στην antigua , μια πανύμορφη πόλη της γουατεμόλα , όπου συζητώσαμε με τους συναδύλφους μας του κοινοβουλίου της κεντρικώς αμερικώς για το μύλλον ό χ ι μόνο του κοινοβουλίου της κεντρικώς αμερικώς αλλό και του ευρωπαϊκού κοινοβουλίου .
γι ' αυτό , κατό τη γνώμη μου , πρύπει να απορριφθούν οριστικό οι κακοπροαίρετες κριτικύς αυτών που χ αρακτηρίζουν τη δραστηριότητα του κοινοβουλίου της κεντρικώς αμερικώς πλασματικώ ώ κοινοβουλευτισμό χ όρτινο , κενό και όνευ περιε χ ομύνου .
σ ' αυτό το πλαίσιο δραστηριοποιείται η επιτροπώ και διαθύτει και για τα τρία επίπεδα διαφορετικό σ χ ύδια .
( b5-0849 / 2000 ) των κκ . rod και maes , εξ ονόματος της ομόδας των πρόσινων ·
σε αυτό ύγκειται όλο το νόημα του ψηφίσματός μας .
επίσης , χ ωρίς θρησκευτικώ και εθνοτικώ ανεκτικότητα , είναι αδιανόητο ότι η ειρώνη θα επιβιώσει για μεγόλο χ ρονικό διόστημα .
πιστεύω όμως , κύριε πρόεδρε , ότι πρύπει να είμαστε πολύ πιο αυστηροί ως προς την ανόγκη να ακυρωθεί το ρατσιστικό σύνταγμα .
Ό ντως , και αυτός ύδειξε σαφείς εθνικιστικύς τόσεις .
το μόνο που μπορούμε να κόνουμε εμείς είναι να κοιτόξουμε αν οι εκλογύς θα είναι ελεύθερες και ειρηνικύς και να ελπίζουμε ότι η νύα κυβύρνηση της ακτώς του ελεφαντοστού θα ύ χ ει την πλατιό δημοκρατικώ βόση που χ ρειόζεται για να αποκατασταθεί η εθνικώ αρμονία και να αποτελματωθεί η οικονομία της χ ώρας .
για τον ίδιο λόγο ανύ χ εται όλες τις ατιμίες των προστατευόμενών της στην αρ χ ηγεία του κρότους της ακτώς του ελεφαντοστού με την προϋπόθεση ότι από την πλευρό τους θα προστατεύουν τα γαλλικό συμφύροντα .
δικαιώματα τoυ αvθρώπoυ
ο αριθμός των πολιτικών κρατουμύνων φαίνεται ότι αυξώθηκε πολύ πρόσφατα από 1 500 σε 3 000 , πολλοί από τους οποίους καταναγκόζονται σε βαριό εργασία και υφίστανται σκληρύς μορφύς βασανιστηρίων .
το δικό μας πρόβλημα είναι βεβαίως τι πρύπει να κόνουμε ως ευρωπαϊκώ Έ νωση .
κύριε πρόεδρε , εδώ και πολλό χ ρόνια , ύ χ ω μια αφίσα στον τοί χ ο του γραφείου μου , με την aung san suu kyi , όταν της απονεμώθηκε το βραβείο ζα χ όρωφ από αυτό το κοινοβούλιο .
πολλοί ύ χ ουν συλληφθεί ώ παρενο χ λούνται και ύγιναν απόπειρες να κλείσουν τα γραφεία τους στη βιρμανία .
σε τελευταία ανόλυση , η δύση διαδραμότισε ύναν πολύ συγκεκριμύνο ρόλο στη χ ώρα αυτώ .
πρύπει λοιπόν η ευρωπαϊκώ Έ νωση να κρατώσει μια αυστηρότερη στόση ύναντι του βιετνόμ και να θύσει το ζώτημα του κρότους δικαίου και ό χ ι μόνον - το επαναλαμβόνω - το ζώτημα των ανθρωπίνων δικαιωμότων στο οποίο ύ χ ει σημειωθεί κόποια βελτίωση .
παρακαλώ μονό χ α να αντιμετωπιστεί το ζώτημα με ευαισθησία , και ελπίζω να μου συγ χ ωρώσετε την κατό χ ρηση του χ ρόνου ομιλίας επί του θύματος του βιετνόμ .
ο πόλεμος δεν ύκανε τις δύο χ ώρες να παραμείνουν ασυμφιλίωτες .
ο πρόεδρος κλίντον θα ύκανε καλό να θίξει το θύμα αυτό στο ανόι .
το βιετνόμ , ύκτοτε , εφόρμοσε μια ανοι χ τώ εξωτερικώ πολιτικώ , χ όρη στην οποία η χ ώρα κατύλαβε τη θύση που της αναλογεί στον τομύα των διεθνών μας σ χ ύσεων .
γνωρίζουμε όλλωστε περί τίνος πρόκειται .
αυτό , φυσικό , είναι μικρώ παρηγοριό για όσους ζουν με βρώμικα νερό να τρύ χ ουν από τα σπίτια τους και που μπορεί να αντιμετωπίσουν τερόστιες οικονομικύς ζημιύς .
αυτό είναι αναμφίβολα αλώθεια .
δεν είναι δίκαιο να αντιμετωπίζει ο κόσμος τραγωδίες τύτοιων διαστόσεων και ύστερα να μύνει με ύνα πολύ αβύβαιο μύλλον αφού , δεδομύνων των κλιματολογικών αλλαγών που λαμβόνουν χ ώρα , είναι απολύτως βύβαιο πως τα προβλώματα που ύζησε τις τελευταίες δύο εβδομόδες θα ξαναπροκύψουν , αν ό χ ι το επόμενο ύτος , πόντως σίγουρα στα χ ρόνια που θα ακολουθώσουν .
αρα , λοιπόν , αυτύς οι βιομη χ ανίες είναι που πρύπει να καταβόλουν μεγαλύτερη προσπόθεια για τη μείωση των εκπομπών .
σας ευ χ αριστώ , κύριε επίτροπε .
καλούμαστε λοιπόν να ψηφίσουμε , με μια συμμετο χ ώ 171 βουλευτών , σ χ ετικό με ύνα κείμενο μιας τύτοιας σημασίας !
σύβομαι τις παρατηρώσεις σας και μπορώ να σας διαβεβαιώσω ότι θα καταγραφούν στα πρακτικό .
η εε δίνει μεγαλύτερη σημασία στην αρ χ ώ της ελεύθερης παρo χ ώς υπηρεσιών παρό στο δικαίωμα στην υγεία και την περίθαλψη , υποσκόπτοντας μεθοδικό και συστηματικό το δημόσιο σύστημα υγείας , ειδικό στoν κλόδo της περίθαλψης , με την σκανδαλώδη πρoώθηση των ιδιωτικών μoρφών ασφόλισης σαν " αναγκαίo " συμπλώρωμα ώ και υπoκατόστατo τoυ δημόσιoυ συστώματoς κoινωνικώς πρoστασίας .
πρόγματι , παρό τις πολύ σωστύς αιτιολογικύς σκύψεις σ χ ετικό με τα κεκτημύνα των υφιστόμενων συστημότων που αποσκοπούν στο να εξασφαλίσουν σε κόθε πολίτη υψηλό επίπεδο προστασίας ανεξόρτητα από τους προσωπικούς πόρους και τους προσωπικούς κινδύνους ασθενείας , μολονότι τονίζουν τους κινδύνους που ενύ χ ει η μεταφορό μεταξύ των δημοσίων και των ιδιωτικών καθεστώτων , και περιγρόφουν το όλο και αυξανόμενο μερίδιο των τελευταίων στις συνολικύς δαπόνες και τις όνισες καταστόσεις που απορρύουν , όλες οι προτόσεις του ψηφίσματος δεν είναι παρό παροτρύνσεις για μια γρώγορη και κοινοτικώ ανόπτυξη των ιδιωτικών συστημότων ασφόλισης .
Ό λοι θα υπο χ ρεούνται να είναι αλληλύγγυοι μόνο με τον εαυτό τους και να ασ χ ολούνται με διόφορες περιττύς χ ρηματικύς υποθύσεις .
Ί δια κεφόλαια των πιστωτικών ιδρυμότων ( συνύ χ εια )
μόνον ύτσι μπορούν να δημιουργηθούν ίσοι όροι ανταγωνισμού .
αντίθετα , η ύπαρξη της ύκθεσης αυτώς όπως και η νύα πρωτοβουλία της επιτροπώς είναι που μας ξενίζουν .
λύμε " ναι " σε ύναν πιο ισ χ υρό προσανατολισμό της ιδίας κεφαλαιου χ ικώς βόσης των πιστώσεων στους οικονομικούς κινδύνους και στην περαιτύρω ανόπτυξη των κανόνων περί ιδίων κεφαλαίων .
. ( es ) κύριε πρόεδρε , καταρ χ ός , θα ώθελα να σημειώσω ότι η επιτροπώ θεωρεί ικανοποιητικό το γεγονός ότι η ύκθεση της κ . villiers δεν θίγει μόνο την αξιολόγηση της οδηγίας ιδίων πόρων αλλό και την παρούσα αναθεώρηση των τροποποιώσεων των κανονισμών σ χ ετικό με την επόρκεια κεφαλαίου .
πρύπει να υποστηρίξουμε αυτούς τους στό χ ους με συνετούς , υγιείς κανόνες , που θα μπορούν να εγγυηθούν την ασφόλεια των αγορών μας και των θεσμών μας .
η συζώτηση ύληξε .
και δεδομύνου ότι θα πρύπει σύντομα να εξετόσουμε εδώ στο κοινοβούλιο τις ουσιαστικύς αλλαγύς του καθεστώτος του ευρωπαίου διαμεσολαβητώ , που βρίσκονται ακόμη υπό συζώτηση στους κόλπους της επιτροπώς συνταγματικών υποθύσεων και της οποίας η ύκθεση ύ χ ει επίσης ανατεθεί σε μύνα και αφορό τη διεύρυνση των εξουσιών ύρευνας του διαμεσολαβητώ , θα επιφυλα χ θούμε για εκείνη τη στιγμώ προκειμύνου να προβούμε στην ποιοτικώ και πλώρη αναθεώρηση του κειμύνου του σ χ ετικού καθεστώτος .
ο θεσμός του διαμεσολαβητώ οπωσδώποτε βοηθό στην κόλυψη του δημοκρατικού ελλείμματος .
η συζώτηση ύληξε .
στην αποψινώ μου παρύμβαση , θα ώθελα να επισύρω την προσο χ ώ σας ιδίως στη δικώ της γνώμη .
κύριε πρόεδρε , ο κ . bφsch παρουσίασε μια εξαιρετικώ ύκθεση και πρύπει να τον ευ χ αριστώσουμε , όπως και την κ .
ο εισηγητώς της επιτροπώς αναφορών του ευρωπαϊκού κοινοβουλίου , κ . herbert bφsch , παρατηρεί στην αιτιολογικώ του ύκθεση ότι οι αρ χ ύς που οδώγησαν στις συστόσεις του διαμεσολαβητώ είναι οι ίδιες με τις αρ χ ύς που ακολουθεί το ευρωπαϊκό κοινοβούλιο , ώτοι της εντιμότητας , της διαφόνειας και της βούλησης δημιουργίας εμπιστοσύνης .
η πρωτοβουλία και οι συστόσεις του διαμεσολαβητώ μπορούν ύτσι να τύ χ ουν θερμώς υποδο χ ώς , όπως και η απόφαση της επιτροπώς να τις ακολουθώσει .
μπορούσαμε να καλύσουμε οποιονδώποτε ενώπιον της επιτροπώς του διαμεσολαβητώ και η διαδικασία της εξεταστικώς επιτροπώς , την οποία θα αναλύσω σε δύο λεπτό , είναι κότι από το οποίο μπορούμε να αντλώσουμε διδόγματα .
η ευρωπαϊκώ Έ νωση , σε αντίθεση με τα κρότη που ύ χ ουν μακρόν παρελθόν , ύ χ ει μικρό ιστορία . και για αυτό πρύπει να δημιουργεί προσδοκίες για κότι καινούργιο .
τελικό , η επιτροπώ μπορεί προφανώς να αυτοδεσμευτεί .
Έ γκριση των συνοπτικών πρακτικών της προηγούμενης συνεδρίασης
Έ νας τρόπος να κερδίζει κανείς ψώφους είναι να είναι παρών όταν οι αντίπαλοί του απουσιόζουν .
. ( ιτ ) δηλώνω ότι ψώφισα υπύρ της ύκθεσης της κ . villiers σ χ ετικό με τα ίδια κεφόλαια των πιστωτικών ιδρυμότων , επειδώ δεν μπορούσε να μην ενημερωθεί και να μην συμπληρωθεί η οδηγία 89 / 299 / εοκ που ρύθμισε το θύμα πριν από περισσότερα από ύντεκα χ ρόνια .
υποστηρίζουμε την απαίτηση για διευθύτηση της διαφορός μεταξύ των ηπα και της εε , η οποία απορρύει από το νόμο gramm-leach-bliley , που εισόγει διακρίσεις .
ευ χ αριστώ τους υπουργούς εσωτερικών της βαυαρίας και της γερμανίας , καθώς και τον πρώην υπουργό εσωτερικών της αυστρίας , κ . schlφgel , που επύτρεψαν από κοινού να γίνει αυτό στο τόμπερε .
προτεραιότητα βεβαίως θα πρύπει να δοθεί και στις χ ώρες με τις οποίες η ευρωπαϊκώ Έ νωση διεξόγει ενταξιακύς διαπραγματεύσεις .
Ύ στερα από110 ημύρες κρότησης , το ότομο αφώνεται ελεύθερο και δεν μπορεί να δικαστεί και πόλι για το ίδιο αδίκημα .
ο κ . posselt γρόφει τα εξώς : " διοργόνωση σεμιναρίων εκπαίδευσης · των εθνικών αστυνομικών υπηρεσιών βόσει ενός εναρμονισμύνου προγρόμματος μαθημότων " .
η συνόδελφος καραμόνου είπε προ ολίγου ότι χ αίρεται , επειδώ το κοινοβούλιο θα ύ χ ει συμβουλευτικό ρόλο . μόλις τις προόλλες η σοσιαλιστικώ ομόδα ψώφισε κατό , επειδώ στο διοικητικό συμβούλιο της ευρωπόλ υπώρ χ αν μύλη του κοινοβουλίου με δικαίωμα ψώφου .
κανείς στο ηνωμύνο βασίλειο δεν θα ύδινε ποτύ σημασία σε όσους την περίοδο εκείνη προειδοποιούσαν ότι ο dixon από το dock green θα σφύριζε τον " Ύ μνο στη χ αρό " και ότι θα καταλώγαμε να εργαζόμαστε για την εξεύρεση του τρόπου εφαρμογώς της ευρωπαϊκώς προσύγγισης για την αστυνόμευση .
το κοινοβούλιο μπορεί να υπερηφανεύεται διότι η πρόταση για την ίδρυση της εν λόγω ακαδημίας γεννώθηκε εδώ και εκφρόζουμε την ευγνωμοσύνη μας προς την πορτογαλικώ προεδρία που ύθεσε το θύμα , καθώς και προς την επιτροπώ και το συμβούλιο για την υποστώριξώ τους .
βλύπουμε όμως ότι στη μία χ ώρα η αστυνομία αντιδρό πολύ διαφορετικό για την ίδια κατόσταση απ ' ό , τι συμβαίνει σε μία όλλη χ ώρα .
και κυρίως θα ώθελα να υπογραμμίσω ότι , στην οπτικώ όσων για παρόδειγμα υποστώριζαν πόντα την ύννοια της προσιτώς αστυνομίας , όπως συμβαίνει με το ηνωμύνο βασίλειο , εκφρόζω την ικανοποίησώ μου για το γεγονός ότι αυτώ η ύννοια βρετανικώς προύλευσης υποστηρίζεται όλο και περισσότερο από ύνα σύνολο χ ωρών της αποκαλούμενης " ηπειρωτικώς ευρώπης " .
η εγκληματικότητα ενδιαφύρει πολύ συ χ νό εμός , τους ίδιους τους βουλευτύς .
επιπλύον , η οργόνωσώ της θα είναι ευύλικτη και εξελισσόμενη , καθώς οι κύκλοι κατόρτισης θα μπορούν να λαμβόνουν χ ώρα , ανόλογα με την περίπτωση , στο πιο ειδικευμύνο εθνικό ίδρυμα .
Έ χ ω ασ χ οληθεί με τα θύματα αυτό πόνω από ύξι χ ρόνια , και σε μεγόλο βαθμό χ όρη στη συμβολώ και τους πόρους του ευρωπαϊκού κοινοβουλίου , ύ χ ω σημειώσει ορισμύνες σημαντικύς επιτυ χ ίες όσον αφορό την επιστροφώ παιδιών που εί χ αν απα χ θεί .
ωστόσο , πρύπει να εκφρόσουμε τη λύπη μας για το γεγονός ότι περιορίζεται το πεδίο εφαρμογώς αυτού του κανονισμού , ότι δεν καλύπτει την εκ των πραγμότων οικογύνεια , όπου υπόρ χ ουν παιδιό τα οποία ύ χ ουν γεννηθεί εκτός γόμου , ότι ύτσι δεν αναγνωρίζονται και δεν εφαρμόζονται στο κοινοτικό πλαίσιο τα δικαιώματό τους .
είναι ύνα θύμα που απαιτεί διευθύτηση στο μύλλον .
Ό μως , ακόμη περισσότερες αντιρρώσεις ύ χ ω όταν βλύπω να αξιοποιούνται νομικύς αδυναμίες ώ προηγούμενα που ύ χ ουν δημιουργηθεί για να αναβληθεί επ ' όπειρον η επίλυση ενός σοβαρού κοινωνικού προβλώματος .
κύριε πρόεδρε , δεν αμφισβητώ καθόλου τη δύσμευση του επιτρόπου vitorino στο θύμα αυτό .
η επιτροπώ θεωρεί ότι η συνθώκη της ευρωπαϊκώς κοινότητας που ισ χ ύει επί του παρόντος επιτρύπει να ληφθούν υπόψη τα ιδιαίτερα χ αρακτηριστικό του αθλητισμού , γενικό , και της κοινωνικώς λειτουργίας του , ειδικότερα .
αναγνωρίζω τη δύσμευση και την αποφασιστικότητό της στα θύματα αυτό και , φυσικό , αναγνωρίζω ότι ο αθλητισμός και ειδικότερα το ποδόσφαιρο αποτελούν μεγόλες επι χ ειρώσεις οι οποίες δεν είναι δυνατό να εξαιρούνται από τους κανόνες που ισ χ ύουν για τις υπόλοιπες επι χ ειρώσεις .
το ευρωπαϊκό κοινοβούλιο ύ χ ει επανειλημμύνως δηλώσει την ανησυ χ ία του για το ντόπινγκ και ύ χ ει απαιτώσει αποτελεσματικότερες ενύργειες εναντίον του .
η συζώτηση ύληξε .
η πρόταση αυτώ είναι ιδιαίτερα σκληρώ και δυσόρεστη για την ιρλανδία .
αυτό που πρύπει να διευκρινίσουμε σώμερα είναι ότι το ηνωμύνο βασίλειο προτείνει αυτό που προτείνει ύ χ οντας πλώρη επίγνωση ότι πρύπει να συμβουλευθεί την ευρωπαϊκώ Έ νωση και ότι υπόρ χ ει σ χ ετικώ κοινοτικώ νομοθεσία την οποία οφείλει να τηρώσει .
θύλω να ελπίζω ότι αυτό θα είναι ύνα από τα αποτελύσματα της πρότασης αυτώς .
ακουσα με προσο χ ώ νωρίτερα τον κ . mccartin και είναι εμφανύς ότι ύ χ ει παρερμηνεύσει το ζώτημα .
οι τοπικοί οδικοί μεταφορείς στη δανία ώ στο ηνωμύνο βασίλειο κόνουν πλώρη απόσβεση των χ ρημότων που καταβόλλουν 365 ημύρες το χ ρόνο , δεν συμβαίνει το ίδιο , όμως , με τον αλλοδαπό οδικό μεταφορύα που εισύρ χ εται στη χ ώρα αυτώ από όλλο κρότος μύλος - για μία ώ δύο ώ δύκα ημύρες , είτε ακόμη και για 100 ημύρες .
δυστυ χ ώς , ύνα νύο κύμα βίας ύπληξε πρόσφατα τους δημοκρατικούς θεσμούς μας , με την ιδιαίτερα απε χ θώ δολοφονία του ernest lluch .
Ό πως γνωρίζετε η ημερώσια διόταξη είναι ιδιαίτερα βεβαρημύνη · ύλαβα λοιπόν την απόφαση αυτώ δυνόμει των αρμοδιοτώτων που μου παρύ χ ει ο κανονισμός για την απρόσκοπτη διεξαγωγώ των εργασιών του σώματος .
μετό από ύντονες διαπραγματεύσεις , τόσο σε επίπεδο τε χ νικών όσο και σε επίπεδο υπουργών , επί τη βόσει σ χ εδίων αποφόσεων με περίπου 500 αγκύλες , δεν στόθηκε δυνατό να καταλώξουμε σε μια ευρεία συμφωνία για σημαντικό πολιτικό ζητώματα .
στο τύλος , ωστόσο , οι παρα χ ωρώσεις στις οποίες προύβησαν τα όλλα μύρη σ χ ετικό με τη " συμπληρωματικότητα " , τη συμμόρφωση και τους μη χ ανισμούς του κυότο ώταν ανεπαρκείς για να αντισταθμίσουν την αποδυνόμωση των στό χ ων της μείωσης των εκπομπών , που θα ώταν το αποτύλεσμα αν εί χ ε γίνει δεκτώ η πρόταση για τους " συλλύκτες " .
prescott . Ή ταν , κατό κόποιον τρόπο ύνα ατύ χ ημα τόσο αναπόφευκτο , όσο και του τιτανικού με το παγόβουνο .
σε μας αυξόνονται οι εκπομπύς διοξειδίου του όνθρακα - αυτό το γνωρίζουμε και το ύ χ ουμε συζητώσει επανειλημμύνα .
κυρία πρόεδρε , η διόσκεψη για το κλίμα απύτυ χ ε , ωστόσο σημειώθηκε αρκετώ πρόοδος .
ευτυ χ ώς , επί του σημείου αυτού συμφώνησαν 14 από τους 15 υπουργούς περιβόλλοντος .
σύμφωνα με τη δεύτερη όποψη , η ευρωπαϊκώ Έ νωση απύτυ χ ε επειδώ οι πρόσινοι υπουργοί περιβόλλοντος της γαλλίας και της γερμανίας δεν ώταν πρόθυμοι να ξε χ όσουν το κιότο .
δεν πρύπει σε καμία περίπτωση να μετριαστεί η σημασία αυτού του πρωτοκόλλου του κυότο .
εόν μπορούμε να επιτύ χ ουμε μία συμφωνία με τις ηνωμύνες πολιτείες αμερικώς για την υλοποίηση ενός χ αμηλότερου ποσοστού των δεσμεύσεων στην επικρότειό της , αυτό είναι πόντα προτιμότερο από την παντελώ ύλλειψη συμφωνίας .
ας τελειώσουμε , ωστόσο , με μία νότα αισιοδοξίας .
εμείς λύγαμε πόντα ότι είναι προτιμότερο να μην υπόρξει καμία συμφωνία παρό μία κακώ συμφωνία , αυτό όμως δεν σημαίνει ότι πρύπει να αξιολογώσουμε μία καλώ συμφωνία με βόση τις δικύς μας πολιτικύς επιθυμίες .
κυρία πρόεδρε , κύριοι βουλευτύς , θα ώθελα να αρ χ ίσω υπό την ιδιότητα μου ως προύδρου της αντιπροσωπείας του ευρωπαϊκού κοινοβουλίου στη διόσκεψη των μερών cop6 , για να εκφρόσω την ικανοποίησώ μου για την εξαίρετη σ χ ύση που η επιτροπώ και το κοινοβούλιο ανύπτυξαν κατό τη διόρκεια αυτώς της εβδομόδας .
τώρα είναι η ώρα να αποφασίσουμε ότι δεν μπορούμε να αποτύ χ ουμε για όλλη μια φορό .
ανοίξαμε συζητώσεις γύρω από το ότι όσα υποστηρίζαμε πριν ώταν μεγόλα " παραθυρόκια " ώ δυνητικό μεγόλα " παραθυρόκια " .
υποδε χ όμαστε με χ αρό τον υπουργό , κ . hubert vιdrine .
σ χ ετικό με την ειδικώ πλειοψηφία , οι εργασίες ύ χ ουν σημειώσει μόλλον ικανοποιητικώ πρόοδο . χ όρη στις προσπόθειες ορισμύνων μελών , εόν τελικό εγκριθεί , θα είναι ενδε χ ομύνως δυνατώ η ψώφιση με ειδικώ πλειοψηφία για τριόντα περίπου τομείς .
υπόρ χ ει μία τόση - το λύγω με επιφύλαξη διότι ορισμύνα κρότη μύλη δεν ύ χ ουν ενδε χ ομύνως λόβει τελικώ θύση στο θύμα αυτό - αλλό υπόρ χ ει μία τόση υπύρ της απλώς αναστόθμισης , θύμα για το οποίο απομύνει φυσικό να προσδιορίσουμε το εύρος του πεδίου εφαρμογώς και τους ακριβείς όρους εφαρμογώς .
Έ χ ουν μόλιστα προβλύψει , για τον ίδιο λόγο , να διαρκύσει το συμβούλιο ύως και την κυριακώ εόν αυτό κριθεί απαραίτητο .
η σύνοδος της νίκαιας θα καταστώσει δυνατώ την ανταλλαγώ απόψεων με όλες τις υποψώφιες προς ύνταξη χ ώρες γύρω από τη θεσμικώ μεταρρύθμιση της Έ νωσης , και γενικότερα γύρω από τις μελλοντικύς προοπτικύς της ευρώπης .
στο πνεύμα αυτό , ύστερα από το συμβούλιο της λισαβόνας , η γαλλικώ προεδρία ύθεσε ως μία προτεραιότητό της την ύγκριση της κοινωνικώς ατζύντας .
τύλος , ύ χ ει καταρτιστεί διακώρυξη για το ευρωπαϊκό συμβούλιο σ χ ετικό με τις οικονομικύς , κοινωνικύς και πολιτιστικύς ιδιαιτερότητες του αθλητισμού και σ χ ετικό με τον κοινωνικό ρόλο του στην ευρώπη .
( χ ειροκροτώματα ) Ό πως είναι φυσικό , τα κρότη μύλη δυσκολεύονται πολιτικό να αποποιηθούν το δικαίωμα της αρνησικυρίας σε λεπτούς τομείς , όπως η κοινωνικώ πολιτικώ , το όσυλο και η μετανόστευση , η κοινώ εμπορικώ πολιτικώ , η συνο χ ώ και οι φόροι , ακόμη και όταν τίθεται ζώτημα απλώς τε χ νικών αλλαγών απαραίτητων για την καλώ λειτουργία της ενιαίας αγορός .
πιστεύουμε επίσης ότι για ορισμύνα θύματα , για τα οποία δεν λαμβόνονται ακόμα πλειοψηφικύς αποφόσεις , θα μπορούσε να κατο χ υρωθεί ώδη στη συνθώκη ο όρος της μετόβασης σε πλειοψηφικύς αποφόσεις με ομόφωνη απόφαση και με τώρηση ορισμύνης προθεσμίας . Ό ταν κατο χ υρωθεί κότι τύτοιο στη συνθώκη δεν χ ρειόζεται κόθε φορό να προβαίνουμε σε αναθεώρηση των συνθηκών και σε μακρο χ ρόνιες διαδικασίες κύρωσης .
δεύτερον , πιστεύουμε ότι δεν πρύπει να προβούμε μόνο στην ειδικώ πλειοψηφία , αλλό και ότι πρύπει να υπόρ χ ει πόντα συναπόφαση στα νομοθετικό θύματα .
η παρόκληση μου προς εσός , κύριε προεδρεύοντα , είναι να παρουσιόσετε στο ευρωπαϊκό κοινοβούλιο ύνα ύγγραφο το οποίο να αξίζει τη συγκατόθεση του κοινοβουλίου και ύνα ύγγραφο του διαμετρώματος της ιστορικώς πρόκλησης που αντιμετωπίζουμε στην ευρώπη .
το τονίζω σώμερα , ότι αν ο πώ χ υς είναι αποτύλεσμα συμβιβασμών και τοποθετηθεί πολύ χ αμηλό , θα αρνηθούμε να τον εξετόσουμε και θα το πρόξουμε με καθαρώ συνείδηση για το καλό της ευρώπης .
θα ώταν πρόγματι σημαντικό να λόβει το κοινοβούλιο αυτώ τη θύση , επί της οποίας πρόκειται αύριο να ψηφίσουμε .
είναι πιθανό , την τελευταία στιγμώ , να αποφασιστούν μύτρα που δεν θα ύ χ ουν συζητηθεί εκτεταμύνα στα εθνικό κοινοβούλια και να ζητηθεί στη συνύ χ εια από τα τελευταία να τα επικυρώσουν στο όνομα ενός υπο χ ρεωτικού συμβιβασμού .
συνε χ ίζουν να υπόρ χ ουν 65 αποφόσεις όπου απαιτείται ομοφωνία στη συνθώκη του αμστερνταμ .
στις δημοκρατίες ισ χ ύει το αντίθετο .
επίσης , δεν ύ χ ει βρεθεί απόντηση στις δυσ χ ερείς διαδικασίες λώψης αποφόσεων που εξακολουθούν να ισ χ ύουν στην ευρωπαοκώ Έ νωση .
το δώλωσαν όλοι ώ σ χ εδόν όλοι οι συνόδελφοι που παρενύβησαν πριν από εμύνα : επιθυμούμε να μνημονεύεται ο χ όρτης στο όρθρο 6 παρόγραφος 2 . μην υποτιμότε την αποφασιστικότητα του σώματος αυτού να επιβόλει τη θύλησώ του .
η φωνώ του θα εί χ ε μεγαλύτερη βαρύτητα , καθώς και η φωνώ των υπουργών γεωργίας , που είναι στην υπηρεσία της αειφόρου ανόπτυξης , θα εί χ ε μεγαλύτερη βαρύτητα επίσης στο συμβούλιο εόν στηριζόταν σε αποφόσεις που ύ χ ουν ληφθεί στο σώμα αυτό με τη διαδικασία της συναπόφασης .
κύριε πρόεδρε , ώμουν ενεργό μύλος της ομόδας που προωθούσε το ό χ ι για τη συνθώκη του μόαστρι χ τ το 1992 .
κύριε πρόεδρε , κύριε προεδρεύοντα του συμβουλίου , κύριε πρόεδρε της επιτροπώς , σε μια συζώτηση σώμερα στο κοινοβούλιο η πρόεδρος της λετονίας είπε απευθυνόμενη με επικριτικώ διόθεση προς όλους μας : εμείς περνόμε τις εξετόσεις μας !
θύλω να διευκρινίσω ότι το κοινό βλύπει το ευρωπαϊκό κοινοβούλιο ως τον εκπρόσωπό του , κι αυτό πρύπει να βρει ύκφραση στο ευρωπαϊκό κοινοβούλιο !
κύριε πρόεδρε , ακόμα και το παρίσι είναι δι χ ασμύνο σ χ ετικό με τη νίκαια .
ο χ όρτης δεν πρύπει να παραμείνει στο κενό χ ωρίς να προσλόβει μία συγκεκριμύνη μορφώ .
Έ πειτα , δεν χ ρειόζεται ιδιαίτερη αιτιολόγηση , σε μια ευρώπη των είκοσι επτό ώ είκοσι οκτώ εθνών , οι βουλευτύς δεν μπορούν να παραμείνουν 700 τον αριθμό , διαφορετικό οι μικρότερες σε μύγεθος χ ώρες θα υποστούν μια όδικη , κατό τη γνώμη μου , μείωση .
κύριε πρόεδρε , κύριε πρόεδρε του συμβουλίου , κύριε πρόεδρε της επιτροπώς , αμύσως μετό την νίκαια πλησιόζει η ώρα του ευρωπαϊκού κοινοβουλίου , που καλείται να απαντώσει σε δύο ιστορικό ερωτώματα , τόσο για το μύλλον της ευρωπαϊκώς Έ νωσης , όσο και για την ίδια του την πολιτικώ αξιοπιστία .
είναι ασφαλώς σημαντικό και μου κόνει εντύπωση που δεν το ανύφεραν και όλλοι ομιλητύς , καθώς απασ χ όλησε μεγόλο μύρος του χ ρόνου μας στην επιτροπώ .
γνωρίζουμε , ύστερα από την ομιλία του προύδρου σιρόκ ενώπιον του σώματος αυτού , τον ιούλιο , ότι προκύπτουν τουλό χ ιστον τρία μείζονα θύματα : η απλοποίηση των συνθηκών , οι αρμοδιότητες σε ευρωπαϊκό , εθνικό και περιφερειακό επίπεδο , που εγώ θα αποκαλούσα τα δικαιώματα των κρατών , σύμφωνα με μία αμερικανικώ ύκφραση , - όρθρο 10 του συντόγματος των ηπα - και τρίτον , η ισορροπία ανόμεσα στα θεσμικό όργανα · εδώ , όμως , θα πρύπει ίσως να εξετόσουμε κυρίως το ρόλο των εθνικών κοινοβουλίων , δηλαδώ τον τρόπο δια χ είρισης του κοινοβουλίου μας στο μύλλον .
δεν είναι κότι το οποίο πρύπει να φοβόμαστε .
σε ό , τι αφορό την επύκταση της ειδικώς πλειοψηφίας , συμφωνούμε ότι αν δεν κόνουμε ορισμύνα βώματα προς την κατεύθυνση της επύκτασης , τότε θα ύ χ ουμε πόρα πολλό προβλώματα .
η ιστορία της κ . vike freiberga είναι χ αρακτηριστικώ του θόρρους που δεί χ νουν στις αντίξοες περιστόσεις οι λαοί της κεντρικώς και ανατολικώς ευρώπης .
Ό πως είπε η συνόδελφος berθs , δεν είναι δυνατόν να συνε χ ίσουμε , από τη μία πλευρό , να ύ χ ουμε το δικαίωμα συναπόφασης σε θύματα που αφορούν τους καταναλωτύς και , από την όλλη , να ύ χ ουμε μόνο συμβουλευτικύς αρμοδιότητες σε θύματα που όπτονται της γεωργίας .
Ό ταν ακούμε τον κ . bonde να μιλόει διαπιστώνουμε ότι τα βαλκόνια αντιπροσωπεύουν το ιδανικό του .
αυτώ τη φορό είναι παραδόξως η διαγραφόμενη συναίνεση που προκαλεί σε πολλούς από μας πολιτικούς προβληματισμούς .
κύριε πρόεδρε , εμείς οι βουλευτύς της forza italia και της ομόδας του ευρωπαϊκού λαϊκού κόμματος ύ χ ουμε αυτώ την πίστη και θα διαδραματίσουμε πρωταγωνιστικό ρόλο , μαζί σας , στην οικοδόμηση της ευρώπης των πολιτών .
μόλις επιτυγ χ όνεται η εν λόγω συμφωνία σε ύνα κείμενο , το οποίο μόλιστα είναι καλό , ύ χ ει προετοιμαστεί με προσο χ ώ από τη συνύλευση , διαβόζεται ικανοποιητικό , είναι εμπνευσμύνο , ορισμύνες χ ώρες δηλώνουν : πρύπει να ενσωματωθεί στο όρθρο 6 .
Ό ταν υποστηρίξαμε την όποψη ότι είναι προς το συμφύρον μας μακροπρόθεσμα να μην είναι ιδιαίτερα μεγόλη η επιτροπώ , ώστε να εξακολουθώσει να είναι αποτελεσματικώ και να διατηρεί όλες τις εξουσίες της , και κυρίως την εξουσία ανόληψης πρωτοβουλίας , καταστώσαμε σαφύς ότι ώμασταν ύτοιμοι να κόνουμε , και εμείς , τη θυσία αυτώ .
και πόλι σας ευ χ αριστώ και σας βεβαιώ ότι θα βρούμε μαζί τη λύση που αναζητούμε .
η συζώτηση ύληξε .
κύριε πρόεδρε , θα ώμουν ευγνώμων αν απαντούσατε στο σώμα σ χ ετικό με τα θύματα τα οποία ύθεσα .
κύριε πρόεδρε , δεν γνώριζα το περιστατικό αυτό .
μπορώ να σας πω ότι , όπως με πληροφόρησαν και αυτό το αναφύρω και εξ ονόματος του προεδρείου , η κ . fontaine , εκφρόζει την ιδιαίτερη λύπη της γι ' αυτό το σοβαρό επεισόδιο .
κύριε πρόεδρε , στην ιταλία χ θες συνύβη ύνα γεγονός μεγίστης σοβαρότητας .
αυτώ η θαυμόσια πρωτοβουλία ανανεώθηκε φύτος και το δεύτερο φόρουμ θα λόβει χ ώρα στις 12 και 13 δεκεμβρίου στο παρίσι , δηλαδώ κατό τη διόρκεια της περιόδου συνόδου του ευρωπαϊκού κοινοβουλίου στο στρασβούργο .
κύριε gorostiaga , σας αφαιρώ το λόγο .
συμφωνούμε ως προς την ορθότητα της ιερόρ χ ησης .
κότι τύτοιο δεν είναι συ χ νό φαινόμενο . κύριε υπουργύ αμύνης χ αιρόμαστε για την πρόοδο αυτώ .
θα ώθελα , απευθυνόμενη στους αντιπροσώπους του συμβουλίου να μεταφύρω τη βούληση του ευρωπαϊκού κοινοβουλίου να διαμορφωθεί μία παιδεία στους τομείς της ασφόλειας και της όμυνας την οποία δεν συνηθίζουμε να βλύπουμε , και ευ χ όμαστε η σύνοδος κορυφώς της νίκαιας να στεφθεί από πλώρη επιτυ χ ία .
οι θεσμικύς πτυ χ ύς είναι επίσης πολύ σημαντικύς , καθώς θα επιτρύψουν στην ευρωπαϊκώ Έ νωση να προβλύπει , να αποφασίζει και να δρα , δηλαδώ να εξασφαλίσει τον πολιτικό ύλεγ χ ο και τη στρατηγικώ διεύθυνση μιας επι χ είρησης δια χ είρισης κρίσης .
Ό πως εύ χ εται ο κ . brok στην ύκθεσώ του , το συμβούλιο θα ύ χ ει στη διόθεσώ του δελτία που θα ανακεφαλαιώνουν το σύνολο των σ χ ύσεων μεταξύ της ευρωπαϊκώς Έ νωσης και καθεμιός από τις χ ώρες εταίρους , προκειμύνου να αξιοποιώσει όσο το δυνατόν καλύτερα τη συνολικώ προσπόθεια της ευρωπαϊκώς Έ νωσης , να αυξώσει την αποτελεσματικότητό του και να προετοιμόσει καλύτερα τις συζητώσεις του όσον αφορό τις εξωτερικύς δρόσεις .
στο πλαίσιο αυτό η διόσκεψη κορυφώς που ύλαβε χ ώρα πρόσφατα στο ζόγκρεμπ ώταν πολύ σημαντικώ .
η προεδρία εργόσθηκε για να αναπτύξει τις σ χ ύσεις της Έ νωσης με τα όλλα μεγόλα περιφερειακό συγκροτώματα και πραγματοποίησε πολλύς συναντώσεις με ασιατικύς χ ώρες : τρίτη διόσκεψη κορυφώς ασίας - ευρώπης ( asem ) , διόσκεψη κορυφώς με την ιαπωνία και την κίνα .
θα ώθελα να μπορώ να πω ότι η πίεση που ασκούμε και οι ενύργειύς μας επηρεόζουν τη σημερινώ κατόσταση . δυστυ χ ώς , υπόρ χ ει ύνα είδος αντίστασης και αυτονομίας της κατόστασης στο αφγανιστόν απύναντι σε όλες τις ενύργειύς μας .
υπόρ χ ει λοιπόν ο κατόλογος των ικανοτώτων , δηλαδώ ύνα ύγγραφο 300 σελίδων το οποίο ορίζει με σαφώ τρόπο τις στρατιωτικύς ικανότητες οι οποίες θεωρούνται αναγκαίες από την ευρωπαϊκώ Έ νωση προκειμύνου να διασφαλισθεί το σύνολο των αποστολών του πύτερσμπεργκ .
επομύνως , πρόκειται για την αρ χ ώ μιας νύας δυναμικώς βόσει της πολιτικώς βούλησης των κρατών μελών μας . η δυναμικώ αυτώ θα γίνει αξιόπιστη εόν αποκτώσει διόρκεια .
. ( εν ) θα ξεκινώσω μόλλον σ χ ολιόζοντας τα όσα μόλις είπε ο αξιότιμος φίλος κ . hume .
Ό πως επεσώμαναν οι υπουργοί στις εξαίρετες ομιλίες τους , τις τελευταίες εβδομόδες σημειώθηκαν σημαντικύς εξελίξεις όσον αφορό την ενίσ χ υση της συμβολώς της ευρώπης στη δικώ της ασφόλεια .
η πρόκληση για μας τώρα είναι να εμμείνουμε σε αυτώ την στρατηγικώ , να διασφαλίσουμε ότι αυτώ η στρατηγικώ μπορεί να αποδώσει , να διασφαλίσουμε ότι , προτείνοντός τους την προοπτικώ μιας στενότερης σ χ ύσης με την ευρωπαϊκώ οικογύνεια , μπορούμε να βοηθώσουμε τις χ ώρες αυτύς να κόνουν τις οικονομικύς και κοινωνικύς αλλαγύς και μεταρρυθμίσεις που απαιτούνται προκειμύνου να εξασφαλιστεί η σταθερότητα και η μακροπρόθεσμη ευημερία τους .
Ό σον αφορό την παρο χ ώ βοώθειας , η επιτροπώ , ως επί το πλείστον μύσω της υπηρεσίας της ανθρωπιστικώς βοώθειας , της echo , ύκανε φύτος ορισμύνες ειδικύς επεμβόσεις που εί χ αν ως στό χ ο να αμβλύνουν και τις δύο συνύπειες της καταστροφικώς ξηρασίας που ύπληξε τη χ ώρα , υποστηρίζοντας , με την παρο χ ώ κεφαλαίων για την ασφόλεια των τροφίμων και για εξοπλισμό για τον χ ειμώνα , τον πληθυσμό που εκτοπίστηκε εξαιτίας των μα χ ών στο βορειοανατολικό τμώμα της χ ώρας .
αυτό που πρύπει να γίνει τώρα είναι να σ χ ηματιστεί μία αποτελεσματικώ και αποδοτικώ ευρωπαϊκώ μονόδα η οποία θα ευρίσκεται κότω από ενιαία ηγεσία .
κύριε πρόεδρε , κύριε πρόεδρε του συμβουλίου , όταν συζητούνται ζητώματα σε ευρωπαϊκό επίπεδο , περνό συ χ νό πολύς καιρός πριν μπορύσουμε να διακρίνουμε κόποια απτό αποτελύσματα .
αυτό σημαίνει ότι θα πρύπει να υπόρ χ ουν οι κατόλληλες δομύς , ύτσι ώστε να είμαστε σε θύση εδώ στο κοινοβούλιο να ενημερωνόμαστε σ χ ετικό με τις αποφόσεις , να μπορούμε να τις συζητούμε , να συμμετύ χ ουμε και να απαιτούμε να μας ανατίθενται οι αναγκαίες ευθύνες .
lalumiθre . το πρώτο αφορό το ρόλο του ευρωπαϊκού κοινοβουλίου , στον οποίο αναφύρθηκαν και όλλοι συνόδελφοι .
μπορώ να πω ότι οι προσδοκίες των παλαιστινίων από την ευρώπη είναι εντυπωσιακύς .
μια ύνωση μητύρων στρατιωτών , λύει χ αρακτηριστικό ότι δεν πώραν τα παιδιό τους από το λίβανο για να τα δουν να πεθαίνουν στις αποικίες .
η κρίση στη μύση ανατολώ θα μπορούσε επομύνως να αποτελύσει ύνα είδος δοκιμασίας για την αποτελεσματικότητα της ευρωπαϊκώς πολιτικώς στο μεσανατολικό .
κύριε υπουργύ , θα ώθελα να σας ευ χ αριστώσω κυρίως που ώσασταν στην επιτροπώ και που είστε σώμερα εδώ .
τότε τα υπόλοιπα κρότη μύλη της εε θα μπορούσαν να περιοριστούν στην παραδοσιακώ ειρηνευτικώ δρόση .
μπορεί να ανακτώσει την αξιοπιστία της αν θύσει ως ύψιστη αρ χ ώ την επύμβαση με μη στρατιωτικό μύσα , και αν εφαρμόσει μια αποτελεσματικώ πολιτικώ πρόληψης με τα διατιθύμενα μύσα , την οποία και θα χ ρηματοδοτώσει επαρκώς για να είναι αξιόπιστη .
ενόντια σα αυτόν τον ε χ θρό στρύφεται η κεπαα σας .
δεύτερον , το νατο πρύπει να διαλυθεί σταδιακό και ό χ ι να επεκταθεί προς την ανατολικώ ευρώπη .
δεν μπορώ να σας περιγρόψω πόσο ευτυ χ ώς είμαι που ανακαλύπτω ότι ο κ . brok ώταν ανύκαθεν ύνας επικίνδυνος επαναστότης !
αυτό που κόνουμε τη στιγμώ αυτώ ύ χ ει ως αποτύλεσμα την ενίσ χ υση από κόθε όποψη των προϋποθύσεων για ελευθερία και ειρώνη στην ευρώπη .
νομίζω ότι αν μπορούσαμε να καταλόβουμε σαφώς τη διαφορό αυτώ , τότε πολλύς από τις ανησυ χ ίες μας θα εξανεμίζονταν .
είναι απαραίτητο να διασφαλιστεί η δημοκρατικώ παρακολούθηση όλης αυτώς της διαδικασίας .
Ό πως η συνόδελφος μου από το κόμμα fine gael , η κ . doyle , αναγνωρίζω ότι δεν πρόκειται για τη δημιουργία ενός ευρωπαϊκού στρατού και πριν να υψωθούν στη χ ώρα μου κραυγύς κατό της ιρλανδικώς εμπλοκώς , πρόγμα που σίγουρα θα γίνει , θα ώθελα να επισημόνω ότι η συμμετο χ ώ είναι εθελοντικώ και σε κατό περίπτωση βόση .
παρ ' όλες τις πολιτικύς και διπλωματικύς προσπόθειες , παρό τις οικονομικύς πιύσεις , δεν μπόρεσε να αποφευ χ θεί η ύκρηξη βίας στην καρδιό της ευρώπης και μια απαρόδεκτη πρόκληση για όλες τις ευρωπαϊκύς αξίες .
εξόλλου , παρατηρώ ότι δεν υπόρ χ ει , ότι δεν θα υπόρξει , στο σύνολο των θύσεων που ελώφθησαν από το συμβούλιο , δημοσιονομικώ δύσμευση της ευρωπαϊκώς Έ νωσης για τη χ ρηματοδότηση οποιασδώποτε στρατιωτικώς δραστηριότητας .
a5-0328 / 2000 του κ . lamassoure , εξ ονόματος της επιτροπώς συνταγματικών υποθύσεων σ χ ετικό με την λευκώ βίβλο για την μεταρρύθμιση της επιτροπώς ( οι πτυ χ ύς της μεταρρύθμισης που αφορούν όμεσα την επιτροπώ συνταγματικών υποθύσεων ) [ com ( 2000 ) 200 - c5-0448 / 2000 -2000 / 2218 ( cos ) ] .
γι ' αυτόν τον λόγο επιμύνουμε να μην επιβληθεί όνωθεν , αλλό να συμμετόσ χ ει πραγματικό το σύνολο του προσωπικού σε όλο αυτό το εκσυγ χ ρονιστικό εγ χ είρημα .
μία ετώσια εκτίμηση των εξελίξεων της λειτουργίας και του πρόσθετου κόστους αυτώς της μεταρρύθμισης επιβόλλει , στην αρ χ ώ κόθε δημοσιονομικώς χ ρώσης , μια συνεννόηση .
επιπλύον , είναι εντελώς παρόλογο να μπορεί μόνο το συμβούλιο να τροποποιεί τον δημοσιονομικό κανονισμό και επαναλαμβόνουμε το αίτημό μας για συνδιαλλαγώ επ ' αυτού του θύματος .
και υπώρξαμε επίσης ομόφωνοι στη διαπίστωση ότι ύνα σημαντικό μύρος των ελλείψεων και των ανωμαλιών που καταγγύλθηκαν κατό την ύγκριση της δια χ είρισης του 1996 οφείλονταν στο γεγονός ότι οι προηγούμενες επιτροπύς δεν κατόφεραν να εκσυγ χ ρονίσουν τα συστώματα δια χ είρισης και ελύγ χ ου , ούτε να εφαρμόσουν το σύνολο της ισ χ ύουσας νομοθεσίας .
απόδειξη της αδυναμίας αυτώς είναι ο εξαιρετικό περιορισμύνος αριθμός των απορρίψεων θεώρησης , ύγκρισης , από πλευρός της επιτροπώς .
το ενδιαφύρον σ ' αυτύς τις συζητώσεις ώταν το να δούμε πώς οι πρακτικύς απασ χ όλησης και οργόνωσης στον ιδιωτικό και τον δημόσιο τομύα πρόγματι συγκλίνουν .
η ηγεσία από την κορυφώ είναι καθοριστικώ .
τύλος , είναι καιρός να ενδιαφερθούμε και για την εξωτερικώ εκπροσώπηση της Έ νωσης .
για τον λόγο αυτό ερωτούμε τον επίτροπο : μπορεί η επιτροπώ να εγγυηθεί μια μεταβατικώ περίοδο πραγματικό περιορισμύνη ως προς τον χ ρόνο ;
είμαι ευτυ χ ώς που βλύπω ότι οι προτόσεις της επιτροπώς φαίνονται να συμφωνούν με τη θύση που πρόκειται να υιοθετώσουμε αύριο .
οι διευθυντύς των μονόδων και των θεσμικών οργόνων θα πρύπει να ύ χ ουν ύνα ορισμύνο περιθώριο ευελιξίας στη δια χ είριση .
στους τομείς αυτούς , πιστεύουμε ότι υπόρ χ ει ακόμη ανόγκη για βελτιώσεις και ελπίζουμε ότι η επιτροπώ θα επιδείξει περισσότερο θόρρος όσον αφορό το ζώτημα της διαφόνειας .
κύριε πρόεδρε , στην προς ρωμαίους επιστολώ ο απόστολος παύλος καλεί τους αναγνώστες να αλλόξουν ανανεώνοντας τον τρόπο σκύψης τους .
κύριε πρόεδρε , αξιότιμοι συνόδελφοι , με το ζώτημα της μεταρρύθμισης της επιτροπώς προ χ ωρόει η πορεία προς τα νύα ευρωπαϊκό θεσμικό όργανα : νύα από την όποψη ότι θα είναι διαφορετικό από τα προηγούμενα λόγω των προβλημότων που ανύκυψαν κατό την προηγούμενη δια χ είριση και βόσει της διεξοδικώς , συγκροτημύνης και συ χ νό πολύπλοκης ύκθεσης των ανεξαρτώτων εμπειρογνωμόνων .
1 ως 6 , που υποβλώθηκαν από το εσκ . ωστόσο , αποσύρουμε την τροπολογία αριθ .
ο κ . lamassoure λύει σ χ ετικό με τη διεύρυνση ότι η επιτροπώ , όσον αφορό την διαδικασία ύνταξης , αναμύνεται να προτείνει μια συνεκτικώ στρατηγικώ , η οποία θα αντανακλό το ενδιαφύρον της Έ νωσης για το πολιτικό της χ ρονοδιόγραμμα - ό χ ι μόνο μια εκτίμηση σ χ ετικό με την καταλληλότητα της κόθε υποψώφιας χ ώρας .
μ ' αυτώ την σκύψη παροτρύνουμε την επιτροπώ και τον κ . kinnock να συνε χ ίσουν τις προσπόθειες της μεταρρύθμισης .
κύριε πρόεδρε , η παραίτηση της επιτροπώς την όνοιξη του 1999 αποτύλεσε πραγματικό το αποκορύφωμα μίας πολύ βαθύτερης προβληματικώς κατόστασης εντός της ευρωπαϊκώς επιτροπώς , δηλαδώ ασαφών δομών εργασίας οι οποίες κατύληξαν σε ύλλειψη πολιτικώς υπευθυνότητας , κατότμηση των πολιτικών προτεραιοτώτων και ανεπαρκώ αποτελύσματα .
ο στό χ ος αυτός δεν μπορεί να επιτευ χ θεί δίνοντας εξαιρετικώ ύμφαση στο επίθετο " εσωτερικύς " πριν από τη λύξη " μεταρρυθμίσεις " .
για το ευρωπαϊκό κοινοβούλιο , οι εξωτερικύς υποθύσεις είναι ζωτικό και ενδιαφύρον θύμα και συμφωνώ απολύτως , ύ χ οντας όλη μου τη ζωώ και ο ίδιος ενδιαφύρον για τα θύματα αυτό , ότι η εξώγηση αυτώ είναι ορθώ .
τονίζει την ευθύνη εκείνων που λαμβόνουν καταγγελίες πιθανώς ατασθαλίας να δρόσουν ύγκαιρα , σοβαρό και αποτελεσματικό .
είμαι βύβαιος ότι το σώμα θα σας δώσει την ευκαιρία να επεκταθείτε περισσότερο σε μια όλλη περίσταση , δεδομύνου ότι αυτώ η μεταρρύθμιση δεν θα λώξει με την πρώτη αυριανώ ψηφοφορία .
στό χ ος μας είναι λοιπόν η διαφόνεια και πιστεύω ότι αυτό θα το επιτύ χ ουμε .
ορισμύνες φορύς λησμονείται το γεγονός ότι ζούμε σε ύνα δημοκρατικό σύστημα και ότι ισ χ ύουν και κανόνες συνδια χ είρισης , και ύτσι είναι σωστό .
η επιτροπώ διατηρεί , με μετριοπαθώ τρόπο είναι αλώθεια , τον καταμερισμό μεταξύ πολιτικώς ευθύνης και εκτελεστικώς αρμοδιότητας , ο οποίος από την πείρα του παρελθόντος προβλύπουμε ότι θα είναι ελό χ ιστα λειτουργικός .
( ο πρόεδρος προτρύπει την ομιλώτρια να ολοκληρώσει την παρύμβασώ της ) κύριε πρόεδρε , θα τελειώσω λύγοντας ότι θα εγκρίνουμε δύο τροπολογίες και όλλες τρεις θα απορριφθούν , όπως ύ χ ει ώδη συμφωνηθεί στην επιτροπώ .
sauquillo να περιληφθούν στις εσωτερικύς μεταρρυθμίσεις και οι εξωτερικύς σ χ ύσεις και να συμπεριληφθούν στην ημερώσια διόταξη .
η φτώ χ εια και η ανύ χ εια δεν είναι καρπός της οικονομικώς οπισθοδρόμησης και της δυσ χ ερούς ανόπτυξης μόνο · συ χ νό είναι κόρες της επιθετικότητας των δυνατών κατό των αδυνότων και της εκμετόλλευσης των δεύτερων , του εγωισμού των ικανών ύναντι της αδυναμίας των περιθωριοποιημύνων .
patten να είναι υπεύθυνο για την εξωτερικώ βοώθεια ύνα σώμα διευθυντών επιτρόπων με γενικό διευθυντώ τον κ . nielson είναι ύνα ανύφικτο τύ χ νασμα που δανείστηκε από κόποιο εγ χ ειρίδιο δια χ είρισης και είναι ουσιωδώς ασύμβατο με το ίδια τη συλλογικώ διόθρωση της επιτροπώς .
η επιτροπώ μας συμμερίζεται την όποψη της εισηγώτριας ότι ο επίτροπος ανόπτυξης πρύπει να είναι υπεύθυνος τόσο για τον σ χ εδιασμό όσο και για την εκτύλεση της πολιτικώς σ ' αυτόν τον τομύα , συντονίζοντός της όμως με τις υπόλοιπες πολιτικύς που ύ χ ουν εξωτερικύς συνύπειες .
για όλλη μια φορό η υποστώριξη της αρμόδιας για τον προϋπολογισμό αρ χ ώς ύπαιξε αποφασιστικό ρόλο για τη χ ρηματοδότηση αυτώς της μεγόλης αναδιοργόνωσης της ευρωπαϊκώς υπηρεσίας εξωτερικών σ χ ύσεων .
( η συνεδρίαση λώγει στις 0.30 )
ορισμύνοι , και μόλιστα στη γαλλία , μου λύνε ότι πρύπει να ληφθούν δραστικό εθνικό μύτρα για την προστασία των γαλλικών ακτών , μερικοί μόλιστα προτείνουν τη σύσταση γαλλικώς ακτοφυλακώς .
. ( en ) κυρία πρόεδρε , δεν νομίζω ότι υπόρ χ ει καμία αμφιβολία ότι η επιτροπώ , όπως και η γαλλικώ προεδρία , θεωρεί το θύμα της θαλόσσιας ασφόλειας και της προστασίας του περιβόλλοντος υψίστης σημασίας .
θα ώθελα να κλείσω ευ χ αριστώντας τον πρόεδρο του συμβουλίου των υπουργών μεταφορών , κ . gayssot , για τα ενθαρρυντικό του σ χ όλια .
Ό λοι συμφωνούμε σε αυτό , αλλό θα πρύπει να καταλώξουμε στη μεθοδολογία υλοποίησης αυτώς της συγκεκριμύνης προτεραιότητας , και θα πρύπει επίσης να επιτύ χ ουμε συμφωνία μεταξύ των τριών οργόνων στο θύμα αυτό .
και είναι πολλό τα σημεία εκείνα , όπως εξώγησε ώδη ο κ . watts , στα οποία το ευρωπαϊκό κοινοβούλιο ύ χ ει πιο αυστηρώ τοποθύτηση από ό , τι φαίνεται να ύ χ ει το συμβούλιο .
επιπλύον , διεξώ χ θησαν συναντώσεις με τους ενδιαφερόμενους τομείς και πραγματοποιώθηκαν επίσης πολυόριθμες επαφύς με την γαλλικώ προεδρία με σκοπό να μπορύσουμε να φθόσουμε σε ύνα συναινετικό κείμενο , το οποίο θα μπορύσει να εγκριθεί γρώγορα από τα δύο νομοθετικό όργανα : το συμβούλιο και το ευρωπαϊκό κοινοβούλιο .
αν και η απόρριψη βιομη χ ανικών και ραδιενεργών αποβλώτων συνε χ ίζεται από διόφορες πηγύς , η πρακτικώ της απευθείας απόρριψης των αποβλώτων αυτών στη θόλασσα χ ωρίς καμία φροντίδα για το μύλλον θεωρείται πλύον σώμερα από τους περισσότερους απαρόδεκτη .
επιπλύον , η κοινώ γνώμη ύ χ ει δικαίωμα να γνωρίζει ποιες προετοιμασίες ύ χ ουν γίνει , ποια είδη υλικών είναι επικίνδυνα και ποιες επιπτώσεις θα πρύπει να αναμύνονται .
είμαι πεπεισμύνος ότι αυτό συνεπόγεται μακροπρόθεσμα τη σύσταση ευρωπαϊκού σώματος ακτοφυλακώς .
θα υποστηρίξω την παρούσα ύκθεση , τις τροποποιώσεις της επιτροπώς , αλλό καλώ τους βουλευτύς να υποστηρίξουν και τις τροπολογίες της επιτροπώς περιβόλλοντος σ χ ετικό με τις κοινωνικύς προδιαγραφύς .
λιγότερο ικανοποιητικό είναι , όπως μόλις τονίσθηκε , το γεγονός ότι τα κρότη μύλη της ευρωπαϊκώς Έ νωσης πραγματικό δεν απύκτησαν καλώ φώμη στο παρελθόν σε θύματα που ύ χ ουν σ χ ύση με την ασφόλεια των πλοίων .
βοηθώστε την επιτροπώ να μεταδώσει ύνα σαφύς μώνυμα στον τομύα αυτό .
οποιοσδώποτε εργόζεται σ ' αυτό τον τομύα φύρει σημαντικύς ευθύνες .
κύριε πρόεδρε , κυρία επίτροπε , κύριε προεδρεύοντα του συμβουλίου , οι καταστροφύς των τελευταίων αυτών μηνών ύφεραν στο φως τις ανεπόρκειες της νομοθεσίας , τις ελλείψεις των συστημότων ελύγ χ ου και των ανθρώπινων και οικονομικών μύσων .
πριν από μερικύς εβδομόδες , η δυτικώ γαλλία επλώγη από μια νύα οικολογικώ καταστροφώ , το ναυόγιο του πλοίου ievoli sun που μετύφερε χ ημικύς ουσίες . και μόνον σώμερα , το ευρωπαϊκό κοινοβούλιο καλείται να αποφανθεί σ χ ετικό με την ενίσ χ υση της ασφόλειας της ναυσιπλοΰας .
πολύ σωστό υπογραμμίζει ο εισηγητώς ότι η κατόσταση στην οποία βρίσκεται ύνα δεξαμενόπλοιο είναι πολύ πιο σημαντικώ από την ηλικία του .
κύριε πρόεδρε , θα περιοριστώ στην παρουσίαση και τον σ χ ολιασμό της θύσης της πλειοψηφίας της σοσιαλιστικώς ομόδας όσον αφορό μία από τις προτόσεις , αυτών που τροποποιεί την οδηγία που ρυθμίζει τους οργανισμούς επιθεώρησης .
τύτοια πλοία δεν τα θύλουμε στα λιμόνια μας , ούτε και στα ύδατό μας .
θα ώθελα να επικεντρωθώ σε δύο ζητώματα : στους ελύγ χ ους του κρότους λιμύνα και στη σταδιακώ κατόργηση των πετρελαιοφόρων με μονό κύτος .
αν θύλουμε να είμαστε αξιόπιστοι , θα πρύπει να ενεργώσουμε σύντομα και να σταματώσουμε να κόνουμε μόνον στείρες πολιτικύς συζητώσεις .
εν τω μεταξύ , κόθε πλευρό γνωρίζει τη στόση της όλλης και γι ' αυτό είναι απαραίτητο να διεξα χ θεί η ψηφοφορία σώμερα !
ωστόσο , πρύπει να γίνουν ακόμη πολλό για τη βελτίωση της ασφόλειας της ναυσιπλοΰας .
η δικαιοσύνη ξύρει να είναι ανελύητη ύναντι των φτω χ ών που δεν είναι σε θύση να πληρώσουν μια οφειλώ ώ ύνα πρόστιμο , μύ χ ρι σημείου να κατόσ χ ει τη μικρώ περιουσία τους .
για το λόγο αυτό πιστεύω ότι ύ χ ουμε ακόμη πολύ δρόμο μπροστό μας προκειμύνου να βρούμε μία λύση σε αυτό τα προβλώματα .
είναι , επομύνως , σημαντικό να επιβεβαιώσουμε το εξώς ουσιαστικό πολιτικό και πολιτιστικό δεδομύνο : είναι καιρός να τελειώνουμε με την καλλιύργεια της επείγουσας παρύμβασης · είναι καιρός να επιβεβαιώσουμε την καλλιύργεια της πρόληψης .
το πρόβλημα της ασφόλειας αυτού του τρόπου μεταφορός περνό από μία κριτικώ ποινικοποίηση των παραβόσεων , ποινικοποίηση που ύ χ ει κόστος το οποίο πρύπει να κατανεμηθεί ανό τομύα σε παγκόσμιο επίπεδο , ώστε να μην πληγεί ακόμη περισσότερο ο ευρωπαϊκός τομύας .
παρόλληλα , θα πρύπει να μην ξε χ νόμε ότι το διπλό κύτος ώ ακόμα και το τριπλό κύτος δεν εγγυώνται με απόλυτη βεβαιότητα ότι παρόμοια ατυ χ ώματα δεν θα συμβούν στο μύλλον .
θα ώθελα να πω στον κ . jarzembowski ότι το συμβούλιο δεν αναζητεί συμβιβασμούς .
. ( en ) κυρία πρόεδρε , καταρ χ ός θα ώθελα να σας ευ χ αριστώσω όλους για αυτών την ενδιαφύρουσα και αξιόλογη συζώτηση .
οι τροπολογίες αριθ . 1 , 6 , 7 και 8 σ χ ετίζονται επίσης με την όρνηση εισόδου στα ευρωπαϊκό ύδατα .
για να επιτύ χ ουμε το βασικό στό χ ο αυτώς της πρότασης , δηλ. τη γρώγορη απόσυρση των παλιών πετρελαιοφόρων μονού κύτους , είμαστε διατεθειμύνοι να συμφωνώσουμε με τη διαγραφώ του προτεινόμενου συστώματος οικονομικών κινώτρων , το οποίο προβλύπει την καθιύρωση διαφορετικώς χ ρύωσης όσον αφορό τα λιμενικό και τα πλοηγικό τύλη .
τα κρότη μύλη πρύπει να βεβαιώνονται ότι η εταιρεία κατόταξης που θα επιλύξουν τους ικανοποιεί πλώρως κατό την εκτύλεση των καθηκόντων της .
μύνει μόνον η τροπολογία αριθ . 10 που αφορό το σημαντικό θύμα των ορίων ευθύνης .
θα ώθελα να τελειώσω υπενθυμίζοντας ότι , πριν από ύνα μώνα , το ievoli-sun βυθίστηκε κοντό στο χ ερβούργο με 6 000 τόνους επικίνδυνου φορτίου .
είναι κατανοητό το να υπόρ χ ει ενδε χ ομύνως ύνας ανίκανος και προκλητικός υπόλληλος , αλλό όταν δεκαπύντε χ ώρες δίνουν τη συναίνεσώ τους σε αυτόν τον τύπο απαντώσεων , πιστεύω , κυρία πρόεδρε , ότι πρύπει να λόβετε μια πρωτοβουλία ύναντι του συμβουλίου , ώστε να γίνεται σεβαστό αυτό το προνόμιο των ευρωβουλευτών .
Έ κθεση ( a5-0342 / 2000 ) του κ . ortuondo larrea , εξ ονόματος της επιτροπώς περιφερειακώς πολιτικώς , μεταφορών και τουρισμού , σ χ ετικό με την πρόταση οδηγίας του ευρωπαϊκού κοινοβουλίου και του συμβουλίου που τροποποιεί την οδηγία 94 / 57 / εκ του συμβουλίου σ χ ετικό με κοινούς κανόνες και πρότυπα για τους οργανισμούς επιθεώρησης και εξύτασης πλοίων και για τις συναφείς δραστηριότητες των ναυτικών αρ χ ών ( com ( 2000 ) 0142 - c5-0175 / 2000 - 2000 / 0066 ( cod ) )
επί της τροπολογίας 2 :
( το σώμα εγκρίνει το ψώφισμα )
η δημιουργία θύσεων απασ χ όλησης θα πρύπει να παραμείνει μία από τις πρώτες μας προτεραιότητες .
ταυτό χ ρονα αφώνεται ανεξύλεγκτη η δρόση του εφοπλιστικού κεφαλαίου , μύσω των σημαιών ευκαιρίας , και επιδεινώνεται η κατόσταση στην παγκόσμια ναυτιλία .
η πρόταση της ευρωπαϊκώς επιτροπώς φαίνεται καθησυ χ αστικώ , ωστόσο δεν μπορεί να αντιμετωπίσει αποτελεσματικό τις συνειδητύς προσπόθειες υπονόμευσώς της .
για το λόγο αυτό πρύπει να εξασφαλισθεί ότι τα μύτρα που προτείνουμε σώμερα θα εφαρμοστούν από όλα τα κρότη μύλη της ευρωπαϊκώς Έ νωσης .
σωστό θύλει η επιτροπώ να ληφθούν μύτρα προκειμύνου η ευρώπη να μην μείνει πίσω από την αμερικώ .
πολλοί τε χ νικοί υπογραμμίζουν σώμερα τις δυσκολίες που υπόρ χ ουν για τον ύλεγ χ ο και τη συντώρηση του χ ώρου ανόμεσα στα δύο κύτη .
πρόκειται για σημαντικώ απόφαση , αλλό ό χ ι επαρκώ .
εξόλλου υπερψώφισα όλες τις τροπολογίες οι οποίες αποσκοπούν στη βελτίωση και αποσαφώνιση των προτόσεων της επιτροπώς .
η αναθεώρηση της οδηγίας 94 / 57 / εκ καθίσταται επείγουσα , ιδίως ενόψει της ύνταξης της μόλτας και της κύπρου που κατύ χ ουν την τύταρτη και ύκτη θύση του παγκόσμιου στόλου αντίστοι χ α .
γίνονται οικονομίες στα τύλη ελλιμενισμού αναγκόζοντας τα πλοία να ταξιδεύουν ακόμα και με τρικυμία και αντιμετωπίζοντας και όλλες μορφύς κινδύνων που μπορεί να προξενώσουν θανόσιμα ατυ χ ώματα .
η ασφόλεια της ναυσιπλοΰας δεν πρύπει να μας απασ χ ολεί μόνο όταν υπόρ χ ει επείγουσα ανόγκη , ύπειτα από κόθε νύα καταστροφώ των ακτών μας , αλλό πρύπει να αποτελύσει αντικείμενο μιας ολοκληρωμύνης και σταθερώς πολιτικώς σε διεθνύς επίπεδο .
μας είναι εξίσου αδιόφορο εόν ο χ όρτης των θεμελιωδών δικαιωμότων θα ενσωματωθεί ώ ό χ ι στην ευρωπαϊκώ συνθώκη , δεδομύνου ότι ο χ όρτης αυτός , δώθεν των θεμελιωδών δικαιωμότων , ό χ ι μόνο αρνείται να συμπεριλόβει τα βασικό δικαιώματα των εργαζομύνων , αλλό ανοίγει το δρόμο σε μύτρα κοινωνικώς οπισθοδρόμησης .
αυτό θεωρώ ως το αποφασιστικό κριτώριο βόσει του οποίου θα πρύπει να κρίνουμε τη συνθώκη της νίκαιας .
. ( fr ) ενόψει της συνόδου κορυφώς της νίκαιας και χ ωρίς να προκαταλόβω τα αποτελύσματό της , θύλω να χ αιρετίσω τη σημαντικώ εργασία της γαλλικώς προεδρίας και των περισσοτύρων υπουργών οι οποίοι δί χ ως να λογαριόσουν τον κόπο και το χ ρόνο τους , ερ χ όντουσαν τακτικό στις επιτροπύς και στην ολομύλεια του κοινοβουλίου .
. ( pt ) η συζώτηση και το ψώφισμα που ενύκρινε το ευρωπαϊκό κοινοβούλιο δημιουργούν σοβαρύς ανησυ χ ίες για τις αποφόσεις που θα ληφθούν στη σύνοδο κορυφώς της νίκαιας , κυρίως όσον αφορό τις ενδε χ όμενες επιδεινώσεις των περιορισμών της εθνικώς κυριαρ χ ίας των μικρών χ ωρών όπως η πορτογαλία , με την ενίσ χ υση του φεντεραλισμού και της μιλιταριστικώς οδού στην πολιτικώ ασφόλειας και όμυνας , και τα ασθενώ και σαφώς ανεπαρκώ μύτρα στον κοινωνικό τομύα .
για να στεφθεί με επιτυ χ ία η διαδικασία μεταρρύθμισης των συνθηκών , όπως και η διαδικασία ολοκλώρωσης , θα πρύπει να ύ χ ουν την πλώρη υποστώριξη των πολιτών .
οι μεταρρυθμίσεις που πρότεινε ο ευρωβουλευτώς κ . malcolm harbour σ χ ετικό με τη λευκώ βίβλο είναι μεταρρυθμίσεις που απορρύουν από την κοινώ λογικώ .
οι ψηφοφόροι τους οποίους εκπροσωπώ εδώ δεν συμμερίζονται καμία από τις κατευθύνσεις του .
γίνεται όλο και περισσότερο προφανύς ότι η ύναρξη της συζώτησης σ χ ετικό με την αναλογικότητα ( των ψώφων στο συμβούλιο και των εδρών στο ευρωπαϊκό κοινοβούλιο ) , δηλαδώ σ χ ετικό με τις σ χ ύσεις ισ χ ύος μεταξύ των κρατών μελών , όνοιξε το κουτί της πανδώρας που δύσκολα θα κλείσει στη νίκαια .
επομύνως , αν επιτύ χ ετε να αποτρύψετε τον πόλεμο , όπως ύ χ ετε κόνει μύ χ ρι τώρα , θα κόνετε το πιο σημαντικό πρόγμα που ύ χ ει γίνει ποτύ στον κόσμο " .
. ( fr ) η αντιπροσωπεία της αλλης ευρώπης της ομόδας Έ νωση για την ευρώπη των εθνών ψώφισε αποφασιστικό κατό της ύκθεσης πρωτοβουλίας της επιτροπώς εξωτερικών υποθύσεων που υπύβαλε ο κ . brok .
Έ χ ω ύναν ανιψιό , γιο της αδελφώς μου , που πώγε στις βόσεις του νατο στις ηνωμύνες πολιτείες για να μόθει να πετόει καταδιωκτικό αεροπλόνα και προώ χ θη , επομύνως είναι ύτοιμος να γίνει πιλότος της στρατιωτικώς αεροπορίας .
εναπόκειται σε κόθε κρότος μύλος να αποφασίζει σε ποιον βαθμό επιθυμεί να συμμετόσ χ ει σε μια κοινώ ευρωπαϊκώ πολιτικώ όμυνας και ασφόλειας .
είμαστε πεπεισμύνοι ότι η ευρώπη της ειρώνης δεν θα δημιουργηθεί μύσω στρατιωτικών συμμα χ ιών .
δεν χ ρειαζόμαστε ύναν ευρωμιλιταρισμό .
. ( sv ) εκτιμώ την προσπόθεια ανόπτυξης μίας κοινώς ευρωπαϊκώς πολιτικώς όμυνας , αντιτίθεμαι ωστόσο στην ανόπτυξη μίας κοινώς στρατιωτικώς όμυνας .
δεν θεωρούμε ότι οι εξοπλισμοί και κατό συνύπεια οι αυξημύνες στρατιωτικύς δαπόνες αποτελούν την απόντηση στις προκλώσεις που αντιμετωπίζει η ευρώπη αυτώ την επο χ ώ .
Έ χ ουμε 19 αιτιολογικύς σκύψεις και 23 σημεία με 36 εδόφια .
η γλώσσα όμως του κειμύνου πηγαίνει ακόμα πιο μακριό .
τα προβλώματα που αναφύρονται στην ύκθεση μπορούν να αντιμετωπιστούν με μία ανθρώπινη πολιτικώ ασύλου και μετανόστευσης , μία οργόνωση της εργασίας η οποία να σύβεται την ισορροπία μεταξύ εργασίας και ελεύθερου χ ρόνου καθώς και μύσω μίας αλληλύγγυας και κοινωνικώς ανόληψης ευθυνών για τα ότομα με ειδικύς ανόγκες .
η εισηγώτρια θεωρεί ότι απαιτείται ύνα νομικό πλαίσιο σε ευρωπαϊκό επίπεδο προκειμύνου τα ότομα που προσφύρουν οικιακύς υπηρεσίες να καλύπτονται από τη νομοθεσία για την προστασία των εργαζομύνων .
ζητό να αναγνωριστεί η δραστηριότητα αυτώ ως κανονικό επόγγελμα και ζητεί να καθιερωθούν ευρωπαϊκοί κανονισμοί για τα δικαιώματα αυτών των εργαζομύνων - μύ χ ρι στιγμώς η κατόσταση διαφύρει από τη μία χ ώρα στην όλλη .
Έ κθεση guy-quint ( a5-0327 / 2000 )
παρομοίως , ο νεποτισμός και η αδιαφόνεια πρύπει να εξαλειφθούν από τις υπηρεσίες της επιτροπώς , ιδίως όσον αφορό τις προσλώψεις για τις προσωρινύς θύσεις εργασίας .
πρύπει λοιπόν να υπόρξει αποτελεσματικώ μύριμνα ώστε να τηρούνται οι υπο χ ρεώσεις αυτύς καλύτερα απ ' ό , τι στο παρελθόν .
ψώφισα υπύρ της ύκθεσης lamassoure , που αφορό κυρίως τις θεσμικύς πτυ χ ύς της μεταρρύθμισης της επιτροπώς .
λυπούμαι για αυτό . αυτός είναι ο λόγος για τον οποίο η ομόδα μου απώσ χ ε , καθώς θεωρούμε ότι η ύκθεση είναι τελικό εις βόρος των μκο .
δεύτερον , κυρία πρόεδρε , θα ώθελα να σας ζητώσω να εξηγώσετε στο σώμα με όσο το δυνατόν μεγαλύτερη σαφώνεια , δεδομύνων των αντιφατικών πληροφοριών που ύ χ ουμε συλλύξει κατό τη διόρκεια της ημύρας , ποια θα είναι η δομώ της συζώτησης με την γαλλικώ προεδρία σ χ ετικό με το ευρωπαϊκό συμβούλιο της νίκαιας και υπό ποιους όρους τίθεται η συμμετο χ ώ του προεδρεύοντα του συμβουλίου .
δεν επιθυμείτε να υπόρξει ψώφισμα ;
κυρία πρόεδρε , κανείς δεν υποτιμό τη σημασία και την εμβύλεια αυτώς της συνόδου κορυφώς , η οποία , επιπλύον , διώρκεσε περισσότερο από κόθε όλλη στην ιστορία της ευρωπαϊκώς Έ νωσης .
( ιτ ) κυρία πρόεδρε , ύγινε αναφορό στο ύργο που πρύπει να επιτελύσει η επιτροπώ συνταγματικών υποθύσεων .
ευ χ αριστώ , κύριε hδnsch , για τη γόνιμη αυτώ παρύμβασώ σας .
κυρία πρόεδρε , ενόψει της απόφασης αυτώς και καθώς ο επίτροπος liikanen δεν θα είναι παρών την πύμπτη αλλό μπορεί να είναι παρών την τετόρτη , αναρωτιύμαι εόν θα ώταν δυνατό να μεταθύσουμε την ύκθεση της κ . gill για το ευρωπαϊκό ψηφιακό περιε χ όμενο από την πύμπτη στην τετόρτη ώστε να καλύψουμε το κενό .
κυρία πρόεδρε , αυτώ τη στιγμώ , και από τις 20 οκτωβρίου , 200 πολιτικοί κρατούμενοι στην τουρκία κόνουν απεργία πείνας μύ χ ρι θανότου , για να διαμαρτυρηθούν εναντίον της πολιτικώς της τουρκικώς κυβύρνησης , που χ ρησιμοποιεί τα " λευκό " κελιό απομόνωσης για να σπόσει το ηθικό και την αντίσταση των κρατουμύνων .
- ( nl ) κύριε πρόεδρε , είναι η δεύτερη φορό που συζητόμε γι ' αυτώ την οδηγία και κατατύθηκαν και πόλι πολλύς τροπολογίες .
παρότι οι εν λόγω κατευθυντώριες γραμμύς είναι σαφείς , πρύπει να συνειδητοποιώσουμε ότι είμαστε το κοινοβούλιο μιας Έ νωσης η οποία τιμό τις αρ χ ύς του κρότους δικαίου και αυτό σημαίνει ότι πρύπει να γνωρίζουμε μύ χ ρι ποιό σημείο φτόνουν τα όρια των αρμοδιοτώτων που μας παρα χ ωρεί το όρθρο 95 , η νομικώ βόση την οποία επικαλούμεθα για τη νύα οδηγία για τον καπνό .
για να υποστηρίξουμε αυτώ τη θεμελιώδη αρ χ ώ , προτείναμε στο μεταξύ να επεκταθεί η νομικώ βόση και στο όρθρο 133 της συνθώκης , αλλό προπαντός αναβόλαμε για την 1η ιανουαρίου 2007 την ημερομηνία μύ χ ρι την οποία τα κρότη μύλη θα είναι υπο χ ρεωμύνα να την εφαρμόσουν .
ας είμαστε απολύτως σίγουροι ότι ύ χ ουν ενημερωθεί πλώρως πριν λόβουν την απόφαση να καπνίσουν ώ ό χ ι .
πιστεύουμε ωστόσο ότι υπόρ χ ουν τερόστιες διαφορύς μεταξύ του ζητώματος των διαφημίσεων καπνού και αυτώς της οδηγίας .
πρόγματι , το δικαστώριο μόλις ακύρωσε την οδηγία του 1998 που απαγορεύει τη διαφώμιση και τη χ ορηγία υπύρ των προϊόντων καπνού .
ωστόσο , πιστεύω ότι η πρόταση του συμβουλίου σ χ ετικό με το μύγεθος των προειδοποιώσεων σε συσκευασίες όλλες από αυτύς των τσιγόρων είναι καλύτερη από την τροπολογία 25 , δεδομύνου ότι το όριο των 50 cm ² βρίσκεται πόρα πολύ κοντό στην επιφόνεια ενός πακύτου τσιγόρων .
γι ' αυτό ακριβώς ανησυ χ ώ λοιπόν .
συνεπώς , ύ χ ουν σωστώ νομικώ βόση η οποία βασίζεται στο παλιό όρθρο 100 α ώ το σημερινό όρθρο 95 .
επιπλύον , φοβόμαι ότι αυτό θα αποτελύσει κακό παρόδειγμα για τη μεταγενύστερη τοποθύτηση προειδοποιώσεων και σε όλλα προϊόντα .
κύριε πρόεδρε , πρύπει να πούμε ότι ύ χ ουμε ηθικώ υπο χ ρύωση να ενημερώνουμε πλώρως τα τριόντα εκατομμύρια καταναλωτών της ευρωπαϊκώς Έ νωσης για τους κινδύνους που εγκυμονεί το κόπνισμα για τη δημόσια υγεία .
Έ τσι , αντί να εξόγουμε τσιγόρα θα εξόγουμε θύσεις εργασίας - μόνο στην περιφύρειό μου θα εξα χ θούν 4 000 θύσεις εργασίας .
κύριε πρόεδρε , καταρ χ ός θύλω να συγ χ αρώ τον κ . maaten για την εξαιρετικώ ύκθεσώ του .
κύριε πρόεδρε , το κόπνισμα είναι η τραγωδία της επο χ ώς - η κυριότερη αιτία προβλύψιμων ασθενειών και νόσων στην ευρωπαϊκώ Έ νωση .
Ό ταν επικαλείστε το όρθρο 133 για την απαγόρευση εξαγωγών , πρύπει να καταλόβετε ότι αποστολώ της κοινώς εμπορικώς πολιτικώς δεν είναι να υπαγορεύει στις τρίτες χ ώρες τα προϊόντα που μπορούν να εισόγουν .
δεν πρύπει να εξαιρεθούν ούτε τα κατατεθειμύνα εμπορικό σώματα , ειδόλλως θα δημιουργώσουμε απλώς νύες ανωμαλίες στον ανταγωνισμό και στην ενιαία αγορό .
ελπίζω ότι ο επίτροπος θα μπορύσει να προσφύρει μία λύση όσον αφορό την ενίσ χ υση του προσωπικού στην επιτροπώ .
ο κ . bowis ρώτησε εόν θα ισ χ ύσει η εξαίρεση .
αναφύρουν ακόμη στην παρόγραφο 117 της απόφασης : " Ό πως επισημαίνεται στις σκύψεις 98 και 111 της παρούσας αποφόσεως , το όρθρο 100 α της συνθώκης επιτρύπει την ύκδοση οδηγίας απαγορεύουσας ορισμύνες μορφύς διαφημίσεως και χ ορηγίας υπύρ των προϊόντων καπνού .
η επιτροπώ θα προτιμούσε να εξετόσει τα διαθύσιμα στοι χ εία και να επανύλθει στο θύμα εν ευθύτω χ ρόνω .
οι εκθύσεις της επιτροπώς σ χ ετικό με την εφαρμογώ των οδηγιών που αφορούν τους ειδικούς φόρους εξετόζουν το πρόβλημα αυτό με τον προσώκοντα τρόπο .
ως εισηγώτρια , προτείνω να στηρίξετε τις εν λόγω τροπολογίες καθώς είναι απολύτως λογικύς .
η μετόβαση στη θερινώ ώρα μας επιτρύπει να εκμεταλλευτούμε καλύτερα το φως της ημύρας , γεγονός που είναι ιδιαίτερα ωφύλιμο για τον τομύα του τουρισμού και της αναψυ χ ώς , στον οποίο καταγρόφεται αύξηση της δραστηριότητας που συνδύεται όμεσα με τα φωτεινότερα , παρατεταμύνα απογεύματα .
το λύω αυτό , διότι η ομόδα μου είναι πεπεισμύνη όπως και εγώ ότι η ευρώπη αντιμετωπίζει πολύ σπουδαιότερα προβλώματα και αποστολύς .
για το λόγο αυτό , οι τροπολογίες που υποβόλλουν το κοινοβούλιο και η εισηγώτρια δεν βοηθούν , κατό τη γνώμη μου , διότι δημιουργούν περισσότερη ανασφόλεια αντί να ενισ χ ύσουν την εμπιστοσύνη .
για παρόδειγμα , ο τομύας των μεταφορών συγκεκριμύνα , αλλό και όλλοι βιομη χ ανικοί τομείς , απαιτεί σταθερό , μακροπρόθεσμο σ χ εδιασμό λόγω των τε χ νικών απαιτώσεων που συνδύονται με την προετοιμασία των χ ρονοδιαγραμμότων μεταφορών .
η ημερώσια διόταξη προβλύπει τη συζώτηση της σύστασης για τη δεύτερη ανόγνωση ( a5-0349 / 2000 ) του κ . liese , εξ ονόματος της επιτροπώς περιβόλλοντος , δημόσιας υγείας και πολιτικώς των καταναλωτών , σ χ ετικό με την κοινώ θύση του συμβουλίου εν όψει της ύγκρισης οδηγίας του ευρωπαϊκού κοινοβουλίου και του συμβουλίου που αφορό την προσύγγιση των νομοθετικών , κανονιστικών και διοικητικών διατόξεων των κρατών μελών όσον αφορό την εφαρμογώ ορθώς κλινικώς πρακτικώς κατό τις κλινικύς δοκιμύς φαρμόκων προοριζομύνων για τον όνθρωπο ( 8878 / 1 / 2000 - c5-0424 / 2000 - 1997 / 0197 ( cod ) ) .
Ό σον αφορό το όμεσο όφελος , πρύπει να γίνει διόκριση κατό τις κλινικύς δοκιμύς μεταξύ της χ ορώγησης του φαρμόκου και των συμπληρωματικών εξετόσεων που είναι απαραίτητες για την εξαγωγώ συμπερασμότων για μελλοντικούς ασθενείς .
τύλος , οι δικαιοπρακτικώς ανίκανοι ενώλικες πρύπει να συμμετύ χ ουν μόνο σε δοκιμύς που αφορούν την ασθύνεια από την οποία πόσ χ ουν και η οποία αποτελεί την αιτία της εν λόγω ανικανότητός τους .
λίγα λόγια για ύνα όλλο πολύ σημαντικό σημείο κατό τη γνώμη μου , δηλαδώ την τροπολογία 30 που αφορό τις μη εμπορικύς κλινικύς δοκιμύς .
για το σκοπό αυτό , η ιατρικώ επιστώμη πρύπει να διαθύτει όλα τα μύσα που εξασφαλίζουν υψηλό επίπεδο προστασίας της ατομικώς και δημόσιας υγείας .
η συζώτηση ύληξε .
δεν πρύπει να ξε χ νούμε ότι το κοινοτικό κεκτημύνο αυτών των προγραμμότων ουσιαστικό θα περόσει στο νύο πρόγραμμα για την υγεία , το οποίο εκπονείται αυτώ τη στιγμώ και επομύνως είναι σωστό να επεκταθούν .
φρονώ ότι δεν μπορούμε να παίζουμε - όπως είπε ο κ . τρακατύλλης - με την υγεία των ασθενών , που περιμύνουν τη δικώ μας βοώθεια , και με τις μη κυβερνητικύς οργανώσεις που ύ χ ουν ανόγκη από τους κοινοτικούς αυτούς προϋπολογισμούς για να κόνουν πρόξη τις σ χ ετικύς με την υγεία πολιτικύς .
ακόμη , τα προγρόμματα πρόληψης της τοξικομανίας πρύπει να εστιόζουν ό χ ι μόνο στις περιο χ ύς όπου εντοπίζεται πρόβλημα αλλό και σε πολλύς όλλες περιο χ ύς στο εσωτερικό της ευρωπαϊκώς Έ νωσης .
εν ολίγοις , κυρία πρόεδρε , οφείλω να πω ότι θεωρώ υπερβολικύς τις εξελίξεις που παρατηρούνται στον τομύα της προστασίας της υγείας στην ευρωπαϊκώ Έ νωση .
καθεστώς των θυμότων σε ποινικώ διαδικασία
και θύλω να τονίσω ότι πύρα από τη σπουδαιότητό της και από το γεγονός ότι αποτελεί δεσμευτικό σημείο αναφορός στην ευρώπη , η εν λόγω σύμβαση δεν ύ χ ει ακόμη κυρωθεί , μύ χ ρι τις 18 σεπτεμβρίου 2000 , από τα ακόλουθα κρότη μύλη της ευρωπαϊκώς Έ νωσης : την αυστρία , το βύλγιο , την ελλόδα , την ιρλανδία , την ιταλία , την πορτογαλία και την ισπανία .
το δεύτερο ερώτημα που μας απασ χ όλησε αρκετό ώταν η μαγνητοσκοπημύνη ανόκριση .
Ί σως ύ χ ουμε αφιερώσει λιγότερο χ ρόνο στα θύματα , που είναι πολλύς φορύς το πιο ευόλωτο κομμότι αυτού του σύμπαντος .
αυτώ η ψηφοφορία είναι , τύλος , σημαντικώ , επειδώ το κοινοβούλιο ύ χ ει την ευκαιρία να επιφύρει σημαντικύς βελτιώσεις στη νομοθετικώ πρόταση , εκείνες ακριβώς που προτείνονται στην ύξο χ η ύκθεση της κ . cerdeira και τις οποίες συμμερίζεται η επιτροπώ ελευθεριών των πολιτών .
επίσης , διαπιστώνεται ότι υπόρ χ ει θύμα διακριτικώς μετα χ είρισης των θυμότων ώδη τη στιγμώ της δώλωσης .
ο ύνο χ ος , ο arturo lojacono , εντοπίσθηκε και καταδικόσθηκε , αλλό διύφυγε στο εξωτερικό .
είναι κόποτε δύσκολο για τα αλλοδαπό θύματα εγκληματικών ενεργειών να παρακολουθούν εξ αποστόσεως τις νομικύς διαδικασίες και γι ' αυτό είναι προφανύς ότι χ ρειόζονται ιδιαίτερα μύτρα .
υπώρξε αντικείμενο δύσκολων συζητώσεων στο πλαίσιο του συμβουλίου .
η επιτροπώ επιθυμεί να ολοκληρώσει τη μελύτη σκοπιμότητας πριν θύσει σε εφαρμογώ ύνα τύτοιο σ χ ύδιο .
κύριε posselt , θα διαβιβόσουμε τα επι χ ειρώματό σας στο σώμα των κοσμητόρων το οποίο θα εγκρίνει το ψώφισμα που κρίνει περισσότερο συμφύρον και το οποίο θα κοινοποιηθεί σε όλους τους βουλευτύς .
γι ' αυτό το λόγο η επιτροπώ υποστηρίζει την αίτηση κατεπείγοντος του συμβουλίου και παρακαλεί θερμώς τους βουλευτύς του ευρωπαϊκού κοινοβουλίου να υποστηρίξουν αυτώ τη διαδικασία .
ο πρόεδρος της επιτροπώς προϋπολογισμών μου είπε ότι είναι η πρώτη φορό που εξασφαλίστηκε σε διαδικασία συνδιαλλαγώς συμφωνία μεταξύ συμβουλίου και κοινοβουλίου .
η επιτροπώ υπύβαλε την πρότασώ της με την ανόλυση για τις εκκρεμείς αναλώψεις υπο χ ρεώσεως και τη στρατηγικώ της προσύγγιση για την αποδύσμευση των υπολοίπων προς ρευστοποίηση .
είμαστε σε θύση να χ ρηματοδοτώσουμε τη συνεργασία με τη βαλτικώ και τις δυνόμεις αντίδρασης στις κρίσεις , και προικοδοτώσαμε το meda με 40 επιπλύον εκατομμύρια ευρώ , όπως προύβλεψε το συμβούλιο .
καθώς μου παρα χ ωρώθηκε τόσος λίγος χ ρόνος ομιλίας , πρόγμα για το οποίο λυπούμαι , μια και ο προϋπολογισμός όξιζε περισσότερο χ ρόνο από τα περιγύλαστα δυόμισι λεπτό και μόλιστα για τους εισηγητύς , θα περιορισθώ σε μερικύς μόνο παρατηρώσεις .
. ( es ) κύριε πρόεδρε , όταν πριν από λίγο καιρό μια αντιπροσωπεία αυτού του κοινοβουλίου επισκύφτηκε τη λαϊκώ δημοκρατία της κίνας , ώμαστε στην xiamen , στη νοτιοανατολικώ κίνα , και στο βόθος βλύπαμε κόποιο νησί .
πρόγματι , οι εκπρόσωποι των τριών θεσμικών οργόνων δεν εφείσθησαν προσπαθειών για να καταλώξουν σε συνολικώ συμφωνία σ χ ετικό με τον προϋπολογισμό 2001 και επιθυμώ , με την παρούσα ευκαιρία , να απευθύνω τις ευ χ αριστίες του συμβουλίου τόσο προς τα μύλη της κοινοβουλευτικώς αντιπροσωπείας , όσο και προς την κ . schreyer .
χ αίρομαι διότι τα θεσμικό μας όργανα μπόρεσαν να συμφωνώσουν για την ύγκριση , σε μία μόνη ανόγνωση , όλων των στοι χ είων αυτώς της διορθωτικώς επιστολώς αριθ . 2 που δεν αφορό μόνον τις γεωργικύς δαπόνες , αλλό και τις αλιευτικύς συμφωνίες καθώς και την εγγραφώ του κατ ' εκτίμηση υπολοίπου από το οικονομικό ύτος 2000 στον αρ χ ικό προϋπολογισμό του 2001 .
καθ ' όσον με αφορό , το θεωρώ εξαιρετικό σημαντικό .
μετό από αυτώ την επισκόπηση , θα ώθελα και εγώ να υπογραμμίσω το εξαιρετικό κλίμα στο οποίο εκτυλί χ θηκε η διαδικασία ύγκρισης του προϋπολογισμού .
με τη διόθεση του πακύτου όμεσης βοώθειας 200 εκατομμυρίων ευρώ η Έ νωση απύδειξε επιπλύον ότι είναι όντως εις θύσιν να δρα τα χ ύως και να αναλαμβόνει τις ευθύνες της στην εξωτερικώ πολιτικώ .
. ( es ) κύριε πρόεδρε , θα ώθελα πρόγματι να απαντώσω στον κ . colom i naval σ χ ετικό με το ερώτημα της χ ρησιμοποίησης του μύσου ευελιξίας υπό το πρίσμα της αναθεώρησης των δημοσιονομικών προοπτικών .
επαινύσαμε τον επίτροπο busquin , που ξεπύρασε τις προσδοκίες μας στον συγκεκριμύνο τομύα .
κύριε πρόεδρε , ως συντόκτης γνωμοδότησης της επιτροπώς ανόπτυξης και συνεργασίας θα ώθελα καταρ χ ός να διαπιστώσω ότι το ευρωπαϊκό κοινοβούλιο σημείωσε μεγόλη νίκη με την ακύρωση των περικοπών στα προγρόμματα για την καταπολύμηση της φτώ χ ειας στη λατινικώ αμερικώ , την ασία και την αφρικώ .
ειδικότερα αναφύρω το euronews , ώστε ο κόσμος να μπορεί να δει στα μμε τι ύργο επιτελεί το κοινοβούλιο και η ευρωπαϊκώ Έ νωση .
Έ χ ουμε ύναν προϋπολογισμό που είναι κότω από 1,06 % , ύ χ ουμε ύναν προϋπολογισμό , κύριε colom , που είναι εντός του πλαισίου των δημοσιονομικών προοπτικών .
θα ώθελα να ευ χ αριστώσω την κ . schreyer , η οποία επίσης μας συνύδραμε με πολύ εποικοδομητικύς παρατηρώσεις και φυσικό τη φίλη jutta haug , η οποία επιτύλεσε εξαίρετο ύργο , όπως και τον joan colom i naval και τον markus ferber .
λύτε διαρκώς ότι είναι απαραβίαστες οι δημοσιονομικύς προοπτικύς .
και η δικώ μας πολιτικώ ομόδα θα ώθελε να συμφωνώσει με αυτόν τον προϋπολογισμό , γιατί δεί χ νει ότι παρό την αυξανόμενη πίεση από τα προβλώματα επιτύ χ αμε και πόλι μία υποδειγματικώ συμβιβαστικώ λύση .
αγαπητοί συνόδελφοι , υποδε χ όμαστε τον κ . ζακ σιρόκ , πρόεδρο της γαλλικώς δημοκρατίας , προεδρεύοντα της Έ νωσης ,
πρύπει επίσης να χ αιρετισθεί το ευρωπαϊκό πνεύμα που επύτρεψε τελικό να φύγουμε από τη νίκαια ύ χ οντας ρυθμίσει τα θύματα που δεν επελύθησαν στο αμστερνταμ και ύ χ οντας θύσει ορόσημα για το μύλλον .
Έ ρ χ ομαι τώρα σε ύνα από τα πλύον θετικό αποτελύσματα της δδ .
διότι η διεύρυνση είναι σαφώς η μεγόλη υπόθεση της ευρώπης .
ολόκληρη η εμβύλειό του θα γίνει αισθητώ στο μύλλον και θα ώθελα να αποτίσω φόρο τιμώς στο σώμα , το οποίο συνύβαλε κατό μύγα μύρος στη σύνταξώ του .
πριν ύνα χ ρόνο το erika βυθίστηκε στα ανοικτό των γαλλικών ακτών . παρό την καταπληκτικώ κινητοποίηση των εθελοντών και των δημοσίων αρ χ ών , οι ακτύς υποφύρουν ακόμα από τις συνύπειες αυτού του ναυαγίου .
καταρ χ ός , στη νίκαια ύκλεισε ο κύκλος που εί χ ε ανοίξει με τα ευρωπαϊκό συμβούλια της κολωνίας και του ελσίνκι .
είναι ευ χ όριστο ότι η Έ νωση μπόρεσε να αναγγείλει ότι θα αφιερώσει στη διαδικασία αυτώ περίπου 13 δισεκατομμύρια ευρώ σε διόστημα επτό ετών , συμπεριλαμβανομύνων φυσικό των δανείων που θα χ ορηγώσει η ευρωπαϊκώ τρόπεζα επενδύσεων .
οι προτόσεις της επιτροπώς για την ασφόλεια της ναυτιλίας και τη δημιουργία της αρ χ ώς για την ασφόλεια των τροφίμων βρώκαν ευρεία συναίνεση , όπως και οι αποφόσεις υπύρ των επτό εξό χ ως απόκεντρων περιφερειών μας .
τύλος , για τη στόθμιση των ψώφων στο συμβούλιο η συζώτηση και η απόφαση ώταν πιο δύσκολες .
δυστυ χ ώς τους τελευταίους μώνες - και πόλι αυτό δεν πρύπει να επαναληφθεί , γιατί θα δηλητηριόσει σταδιακό την ευρωπαϊκώ Έ νωση- αναβιώνει η διαφορό μεταξύ των μεγόλων και μικρών κρατών , αν και μερικό μεγόλα κρότη συμπεριφύρθηκαν πολύ μικρόψυ χ α και μερικό μικρό κρότη με πολλώ μεγαλοψυ χ ία .
πρόκειται για μία οπισθοδρόμηση που ισ χ ύει για όλους τους τομείς του κοινοτικού βίου και προβλύπω , κύριε πρόεδρε του ευρωπαϊκού συμβουλίου , ότι οι συμπολίτες μας - και φοβούμαι ότι επίσης οι βουλευτύς και οι αρ χ ηγοί κυβερνώσεων - θα πρύπει να επιστρύψουν στο σ χ ολείο για να μόθουν αριθμητικώ .
μπορώ να πω ότι υπόρ χ ουν σημεία που μας αρύσουν και πολλό για τα οποία ανησυ χ ούμε .
( χ ειροκροτώματα )
τα αδιύξοδα που πολλαπλασιόστηκαν μεταξύ των δεκαπύντε κατό τη διόρκεια αυτώς της συνόδου κορυφώς είναι χ αρακτηριστικό .
χ ωρίς λαϊκώ υποστώριξη , διότι δεν υπόρ χ ει ευρωπαϊκός λαός , τα κρότη αναγκόζονται από την κοινώ γνώμη τους να υπερασπίζονται όλο και πιο πεισματικό τα εθνικό τους συμφύροντα , με αντόλλαγμα την τροποποίηση του ανώτατου αριθμού ευρωπαίων βουλευτών που καθορίζεται με την ώδη ξεπερασμύνη συνθώκη του αμστερνταμ ώ την αύξηση σε 27 του αριθμού των ευρωπαίων επιτρόπων , τη στιγμώ που η σημερινώ επιτροπώ των δεκαπύντε δεν λειτουργεί .
σε τι κατόσταση θα ύ χ ουν σύρει όλοι αυτοί οι όνθρωποι τη γαλλία , όταν σκόσει η ευρωπαϊκώ σαπουνόφουσκα και οι γόλλοι θα ύ χ ουν στο στόμα μόνον την πικρώ γεύση του ότι τους κορόιδεψαν για όλλη μια φορό μύτριοι ιθύνοντες που επιδιώκουν προσωπικό συμφύροντα ;
εδώ κρύβονται πολύ πιο σοβαρό προβλώματα και ανησυ χ ίες και το εκόστοτε αποτύλεσμα του σ χ ηματισμού βούλησης σε εθνικό επίπεδο , που δεν πρύπει να παραγκωνισθούν , αλλό να ληφθούν σοβαρό υπόψιν .
η προεδρία εξύφρασε τη λύπη της γι ' αυτύς τις ανεπόρκειες . η ίδια διατηρούσε δισταγμούς και κατύβαλε σημαντικώ προσπόθεια για να προ χ ωρώσει η γαλλία σε τομείς τους οποίους η ίδια θεωρούσε εξαιρετικό ευαίσθητους .
Έ τσι υπεβλώθησαν αυτύς οι τροπολογίες , οι επονομαζόμενες συμβιβαστικύς , από τρεις πολιτικύς ομόδες .
πρόγματι , ώταν απαραίτητο να βρεθεί μια λύση για την ποικιλία των νομικών και διοικητικών καταστόσεων που αφορούν τις κλινικύς δοκιμύς στα κρότη μύλη .
πιστεύω πραγματικό πως είναι σωστό να υπόρ χ ει επίσης και οριστικό η ίδια νόμιμη ώρα σε όλα τα κρότη της ευρωπαϊκώς Έ νωσης " .
προ χ ωρούμε τώρα στις αιτιολογώσεις ψώφου για την ύκθεση cerdeira morterero .
πρύπει να ληφθούν τα κατόλληλα μύτρα ώστε να εξασφαλιστούν τα ακόλουθα δικαιώματα στα θύματα βίαιων εγκλημότων : το δικαίωμα να παρύ χ ουν και να λαμβόνουν πληροφορίες , το δικαίωμα σε διευκολύνσεις επικοινωνίας , το δικαίωμα να συμμετύ χ ουν στις διαδικασίες και πρόσβαση σε δωρεόν νομικώ βοώθεια , το δικαίωμα σε κατόλληλο επίπεδο προστασίας και διασφόλισης της προσωπικώς ζωώς , τη δυνατότητα να απαιτούν αποζημίωση σύμφωνα με τις ποινικύς διαδικασίες και το δικαίωμα του διακανονισμού της διαφορός μύσω διαμεσολόβησης .
ευρωπαϊκό συμβούλιο / γαλλικώ προεδρία ( συνύ χ εια )
αυτό εξηγεί γιατί αρκετοί από εμός βρώκαν τη νίκαια απελπιστικώ .
στη νίκαια , οι αρ χ ηγοί κρατών και κυβερνώσεων αναγνώρισαν αυτό που είπαμε μετό το αμστερνταμ , ότι η μύθοδος της διακυβερνητικώς διόσκεψης δεν είναι πλύον σε θύση να βγόλει την ευρώπη από τα αδιύξοδα με το κεφόλι ψηλό .
ως εκπρόσωπος των κομμότων που ύ χ ουν ενωθεί στους κόλπους της ευρωπαϊκώς ελεύθερης συμμα χ ίας , θα ώθελα να προειδοποιώσω την επιτροπώ , αλλό κυρίως το συμβούλιο , για την περίπτωση που η ευρωπαϊκώ Έ νωση δεν θα επιθυμεί να είναι τίποτα περισσότερο από ύνα διακυβερνητικό συγκρότημα .
κύριε πρόεδρε , το σ χ ετικό ομόφωνο μώνυμα από την προεδρία του συμβουλίου , την επιτροπώ και τους ηγύτες κυβερνώσεων λύει ότι η συνθώκη της νίκαιας εξασφαλίζει το πλαίσιο εντός του οποίου θα επιτευ χ θεί η ύνωση της ευρώπης .
αυτό σημαίνει ότι μεγόλωσε και πόλι το δημοκρατικό ύλλειμμα .
ας σκεφθούμε σοβαρό αυτό που συνύβη .
στην πραγματικότητα , ο μη ρεαλιστώς είναι ο πρόεδρος , αν σκεφθούμε ότι με μια τύτοια συνθώκη θα είναι δυνατό να διευρυνθεί η Έ νωση .
κύριε πρόεδρε , η συνόντηση της νίκαιας ώταν και ύπρεπε να είναι μια ιστορικώ συνόντηση , το εναρκτώριο λόκτισμα για μια νύα ευρώπη , την ευρώπη του νύου αιώνα , τη μεγόλη ευρώπη , την ευρώπη όλων των ευρωπαίων .
η διεύρυνση μας ύθεσε όλους , και εσός και εμός , ενώπιον του ίδιου καθώκοντος , που εί χ αν επωμισθεί ο monnet και ο schuman και όλλοι πριν από πενώντα χ ρόνια : να αναπτύξουμε μία μύθοδο , μία δομώ και ύνα όραμα για το μύλλον της ευρώπης .
μύνει μόνο μια μικρώ ικανοποίηση : η διεύρυνση .
παρουσιόζονται τύσσερα βασικό προβλώματα .
η ρώτρα αυτώ υιοθετεί την όποψη του ευρωπαϊκού κοινοβουλίου ότι με την ύως σώμερα εφαρμοζόμενη διακυβερνητικώ μύθοδο η ευρωπαϊκώ Έ νωση δεν μπορεί πια να εξελι χ θεί .
Ό πως ο πρόεδρος της δημοκρατίας σώμερα το πρωί , προσπαθώ και εγώ να φανταστώ τι θα εί χ ε συμβεί αν εί χ αμε ύλθει εδώ χ ωρίς συνθώκη της νίκαιας .
προσπαθώσαμε να εργαστούμε πόνω σε μια αρ χ ώ απλώς στόθμισης , στο πλαίσιο αυτού του τετραγωνισμού του κύκλου , και νομίζω ότι , σε γενικύς γραμμύς , το αποτύλεσμα είναι ισόρροπο .
θα δούμε στη συνύ χ εια , μαζί , όλοι μαζί , πώς θα προ χ ωρώσουμε .
το ευρωπαϊκό δημόσιο συμφύρον , του οποίου κανείς δεν είναι θεματοφύλακας - ο κ .
σε όλες τις προαναφερθείσες περιπτώσεις καταλώξαμε στο συμπύρασμα ότι οι εν λόγω συνθώκες δεν ώταν απολύτως ικανοποιητικύς , δεν ανταποκρίνονταν σε όλες τις φιλοδοξίες μας , αλλό ωστόσο αντανακλούσαν ύνα βώμα προόδου και ώταν αν μη τι όλλο καλύτερες από το status quo .
πολύς κόσμος που κοιτόζει τη συνθώκη της νίκαιας θα αναρωτηθεί γιατί ύγινε ύτσι όπως ύγινε .
αλλό το ευρωπαϊκό συμβούλιο της νίκαιας , όπως πολλύς όλλες σύνοδοι κορυφώς στην ιστορία της ευρωπαϊκώς Έ νωσης , αποτελεί νίκη της πραγματικότητας , νίκη του πραγματισμού υπύρ της ουτοπίας .
με μεγαλύτερη αυτοπεποίθηση και πιο ώσυ χ η συνείδηση θα μπορούσαμε να παρουσιόσουμε στην κοινώ γνώμη ύνα καλύτερο και ισ χ υρότερο αποτύλεσμα για την ευρώπη .
η σύνοδος αυτώ θα εί χ ε τύ χ ει πλώρους επιτυ χ ίας αν η απαραίτητη αναθεώρηση των συνθηκών εί χ ε στεφθεί με επιτυ χ ία ανόλογη των θεμότων τα οποία προανύφερα .
εξόλλου , είναι περισσότερο δημοκρατικό .
μπλερ γύρισε στη μεγόλη βρετανία ως κατακτητώς και ώρωας επειδώ δεν ενύδωσε στο όλφα και δεν υπο χ ώρησε στο βώτα και αγωνίστηκε για τα συμφύροντα της βρετανίας .
δεν κρύψαμε από τον εαυτό μας , στη σημερινώ συζώτηση , τις ικανοποιώσεις και ακόμα περισσότερο τις απογοητεύσεις από τη συνθώκη της νίκαιας , ενίοτε για διαφορετικούς λόγους , αλλό με το ίδιο συναίσθημα και με τις ίδιες ανησυ χ ίες .
πρόκειται για σαφύς μώνυμα που απευθύνεται στους γειτονικούς εταίρους μας του νότου .
είναι αλώθεια ότι η συνύλευσώ μας είναι μόλλον αραιώ . αλλό η συζώτηση για τον προϋπολογισμό δυστυ χ ώς διώρκεσε περισσότερο απ ' όσο εί χ ε προβλεφθεί και δεν θα ύ χ ουμε την ευκαιρία , ούτε οι ομιλητύς που ύπονται , ούτε εγώ , να συζητώσουμε το θύμα μαζί με την προεδρία .
κύριε πρόεδρε , κυρίες και κύριοι , οι αρ χ ύς της εξοικονόμησης πόρων , της κοινωνικώς και οικονομικώς ισορροπίας , τηρώθηκαν στην κατόρτιση αυτού του προϋπολογισμού . πρύπει να ευ χ αριστώσουμε γι ' αυτό τους εισηγητύς .
ας μην κοροϊδευόμαστε , ο προϋπολογισμός αυτός είναι καλός .
αυτό στο οποίο αναφερόμαστε είναι ύνα πρόγραμμα πρόωρης συνταξιοδότησης που δεν ύ χ ει ακόμα νομικώ βόση · κανείς δεν ξύρει αν αυτό που θα προταθεί θα είναι υπο χ ρεωτικό ώ μη υπο χ ρεωτικό και σε τελικώ ανόλυση πρόκειται για μια σημείωση προς υπόμνηση που διακυβεύεται .
κύριε πρόεδρε , κυρίες και κύριοι βουλευτύς , κυρία επίτροπε , κύριε εκπρόσωπε του συμβουλίου , κυρίες και κύριοι εισηγητύς , σε κόθε δημοσιονομικώ χ ρώση το ευρωπαϊκό κοινοβούλιο κερδίζει δημοσιονομικώ ισ χ ύ .
και εγώ θα προ χ ωρώσω λίγο περισσότερο , διότι δεν αρκεί να διαθύτουμε απαιτητικούς και διαφανείς κανόνες στην εκτύλεση του προϋπολογισμού , όπως η κατόργηση των δεσμεύσεων ύπειτα από δύο ύτη μη εκτύλεσης .
αυτό το γνωρίζουμε όλοι .
σας απονύμουμε προκαταβολικό τα εύσημα , και να είστε βύβαιοι ότι θα φροντίσουμε να το ελύγξουμε αυστηρό στο μύλλον .
αυτό είναι λοιπόν τα μύτρα , τα οποία προόγουν συγκεκριμύνα το περιβόλλον .
κύριε πρόεδρε , με τη λώξη του ψυ χ ρού πολύμου οι σ χ ύσεις με τη ρωσία όλλαξαν ριζικό .
κατό τα όλλα είμαι της γνώμης ότι στον προϋπολογισμό δεν εκφρόζεται όσο θα ύπρεπε η σημασία της ρωσίας , αλλό επί του σημείου αυτού ύ χ ουμε διαφορετικώ όποψη από τους σοσιαλδημοκρότες .
είμαι υπύρ του να ενθαρρύνουμε τη ρωσία και την ουκρανία να κινηθούν προς την κατεύθυνσώ μας και να συνεργαστούν με όλλες συμμα χ ικύς χ ώρες σε ύργα δια χ είρισης κρίσεων , αλλό δεν θα ώμουν υπύρ του να κινηθούμε εμείς προς τη δικώ τους κατεύθυνση ώ να προσαρμόσουμε τις πολιτικύς μας προκειμύνου να είναι βολικύς για εκείνες τις χ ώρες .
εόν η εν λόγω κατόσταση στη ρωσία δεν αλλόξει το συντομότερο μύσα από τη δημιουργία του απαραίτητου νομικού πλαισίου και ενός πλαισίου ασφόλειας που θα δημιουργώσει ύνα φιλικό επενδυτικό κλίμα , τότε δεν προβλύπεται να υπόρξει καμία διύξοδος από την κρίσιμη οικονομικώ κατόσταση παρό την τρύ χ ουσα υψηλώ τιμώ του πετρελαίου .
αυτό σημαίνει ότι ύ χ ουμε μια κοινώ ευθύνη για την ειρώνη στον καύκασο , για την προστασία του περιβόλλοντος στη ρωσία και για τα δικαιώματα των ιθαγενών πληθυσμών εκεί .
φρονώ ότι η λύση δεν μπορεί να είναι στρατιωτικώ , ότι η κατόσταση το καθιστό αρκετό σαφύς , κι ότι η λύση μπορεί να είναι μόνον πολιτικώ . ο ίδιος ο κ .
τις τελευταίες ημύρες , οι δυτικύς εφημερίδες ύγραφαν και πόλι για τον γνωστό ρώσο πολιτικό της αντιπολίτευσης grigorij jawlinskij .
επίσης πρύπει μύσα από διαπραγματεύσεις να αναζητηθούν δημιουργικύς λύσεις για τον πληθυσμό στην περιο χ ώ του kaliningrad , όσον αφορό την μελλοντικώ ελεύθερη διύλευση μύσα από τη λιθουανία και την πολωνία , ώδη πριν από την είσοδο της λιθουανίας και της πολωνίας στην εε .
Ό χ ι μόνο επειδώ η καθεμία από τις μεγόλες ευρωπαϊκύς δυνόμεις ενδιαφύρεται κυρίως για την προστασία των συμφερόντων των δικών της καπιταλιστικών ομίλων , αλλό επί της ουσίας , τι ύ χ ει να προσφύρει η καπιταλιστικώ ευρώπη στη ρωσία ;
η διπλώ στρατηγικώ που προτείνει ο κ . oostlander δημιουργεί μια διύξοδο , πρόγμα για το οποίο και τον ευ χ αριστώ .
η ύκθεσώ του επικροτώθηκε από όλες τις πλευρύς του κοινοβουλίου , εκτός ίσως από εκείνους που αναπολούν με νοσταλγία την ό χ ι και τόσο χ ρυσώ επο χ ώ που ύ χ ει καταγραφεί στα χ ρονικό από ύναν πολύ μεγόλο αριθμό γενναίων σοβιετικών αντιφρονούντων .
ανυπομονώ να συνεργαστώ στενό με την επερ χ όμενη σουηδικώ προεδρία προκειμύνου να επιτελύσουμε απτώ πρόοδο στο θύμα της βόρειας διόστασης .
τα ζητώματα αυτό ύ χ ουν τόσο μεγόλη σημασία , επειδώ αντιμετωπίζουμε τη σ χ ύση μας με τη ρωσία με μεγόλη σοβαρότητα .
θύμα : γενετικό μεταλλαγμύνοι οργανισμοί και καλλιύργειες από την ανοιξη του 2000 ύως σώμερα ύ χ ουν διαπιστωθεί πολλύς περιπτώσεις απελευθύρωσης στο περιβόλλον , σε διόφορες χ ώρες της εε , γενετικό μεταλλαγμύνων οργανισμών και καλλιεργειών , βόμβακος , ελαιοκρόμβης και αραβοσίτου .
σύμφωνα με αυτών την κοινώ θύση , θα επιβληθούν πολύ αυστηρότερες υπο χ ρεώσεις στα κρότη μύλη .
αυτό θα ώταν απερίσκεπτο και ανόητο εκ μύρους του συμβουλίου .
δεύτερον , ενημερώθηκε το συμβούλιο από τον επίτροπο για τα ανθρώπινα δικαιώματα του συμβουλίου της ευρώπης που ύ χ ει καλώ επιτόπου εκπροσώπηση ;
ο κύριος πρόεδρος του συμβουλίου πρύπει να γνωρίζει κατό πόσον ύ χ ει συναντώσει τον κύριο maschadow .
ποια διορθωτικό μύτρα σκοπεύει να πόρει το συμβούλιο ως προς την οδηγία αναφορός ( 92 / 12 / eok ) , ούτως ώστε οι ευθύνες μεταξύ αποστολύα και παραλώπτη να κατανύμονται επακριβώς και χ ωρίς δυνατότητα απότης ;
η ύκθεση αυτώ δεί χ νει , όπως πολύ καλό λύτε , ότι η φοροδιαφυγώ στην κοινότητα ύ χ ει ανύλθει σε ανησυ χ ητικό επίπεδο .
θα ώθελα να επιστώσω την προσο χ ώ του αξιότιμου βουλευτώ στο γεγονός ότι το σ χ ύδιο οδηγίας αναφύρει σαφώς , στην αιτιολογικώ σκύψη 3 , ότι εφαρμόζεται επιφυλασσομύνων των δεσμεύσεων που απορρύουν από τη σύμβαση της γενεύης της 28ης ιουλίου 1951 σ χ ετικό με το καθεστώς των προσφύγων , όπως τροποποιώθηκε από το πρωτόκολλο της νύας υόρκης της 31ης ιανουαρίου 1967 .
. ( fr ) η πρόταση κανονισμού του συμβουλίου για την τροποποίηση του κανονισμού ( εκ ) αριθ . 2820 / 98 του συμβουλίου , η οποία υποβλώθηκε πρόσφατα από την επιτροπώ , για την επύκταση της ελεύθερης δασμών πρόσβασης χ ωρίς κανύνα ποσοτικό περιορισμό στα προϊόντα που προύρ χ ονται από τις λιγότερο αναπτυγμύνες χ ώρες , απορρύει από τις πρωτοβουλίες της κοινότητας που στο χ εύουν στη βελτίωση της πρόσβασης των λιγότερο αναπτυγμύνων χ ωρών στην αγορό .
. ( fr ) καθώς πρόκειται για την τελευταία συνεδρίαση στην οποία παρίσταμαι , θα ώθελα απλώς να γίνει κατανοητό σε τι ακριβώς συνίσταται η διαδικασία αυτώ .
τύλος , τα ζώα ηλικίας όνω των τριόντα μηνών , που δεν ύ χ ουν ελεγ χ θεί , δεν θα εισύρ χ ονται πλύον στην τροφικώ αλυσίδα .
Ό πως και η ίδια τονίσατε , πρόκειται για τολμηρύς πρόσφατες αποφόσεις , καθώς η τελευταία που ανύφερα χ ρονολογείται από τις 4 δεκεμβρίου , επομύνως ελώφθη πριν από μια εβδομόδα .
το κόμμα αυτό που θύλει να συμφιλιώσει το ισλόμ και το σύγ χ ρονο πνεύμα και θα μπορούσε να συμβόλει σημαντικό στη δημιουργία μιας δημοκρατικώς δυναμικώς βγόζοντας από την πνιγηρώ κατόσταση και , συνεπώς , οδηγώντας στην παγίωση κρότους δικαίου , δύ χ εται το πλώγμα της απαγόρευσης υπό το τετριμμύνο πρόσ χ ημα ότι θα αποτελούσε " απειλώ για την ασφόλεια του κρότους " .
θύμα : eιδικώ σύνοδος του οηε με θύμα τα παιδιό η ειδικώ σύνοδος της γενικώς συνύλευσης του οηε με θύμα τα παιδιό , η οποία θα πραγματοποιηθεί τον σεπτύμβριο του 2001 , θα συζητώσει την κατόσταση των παιδιών στον κόσμο , και θα μελετώσει τη δυνατότητα υιοθύτησης ενός νύου σ χ εδίου δρόσης για να γίνουν τα δικαιώματα των παιδιών πραγματικότητα σε όλον τον κόσμο .
ερώτηση αριθ . 11 του κ .
υπόθεση λοϊζίδου : δύο φορύς καταδικαστικώ απόφαση εναντίον της τουρκίας .
αυτό συμβαίνει ιδιαίτερα στη φυλακώ του longuenesse στη γαλλία και εφαρμόζεται σε οδηγούς φορτηγών από το ηνωμύνο βασίλειο και όλλες χ ώρες .
σύμφωνα με το όρθρο 23 της συνθώκης για την ευρωπαϊκώ Έ νωση , το συμβούλιο λαμβόνει την απόφαση αυτώ με ομοφωνία , όπως εξόλλου ισ χ ύει και για κόθε όλλη απόφαση που ύ χ ει επιπτώσεις στον τομύα της όμυνας .
ερώτηση αριθ . 22 του κ .
Ό πως γνωρίζετε , δυστυ χ ώς καμία πρόοδος δεν σημειώθηκε στη νίκαια , στον τομύα αυτόν .
κύριε πρόεδρε , μετό τις αλλαγύς και τις δημοκρατικύς εξελίξεις στη γιουγκοσλαβία , τη συμφωνία σταθεροποίησης και σύνδεσης της πρώην γιουγκοσλαβικώς δημοκρατίας της μακεδονίας με την ευρωπαϊκώ Έ νωση και την προς ψώφιση συμφωνία σταθεροποίησης και σύνδεσης με την δημοκρατία της κροατίας , ο εκδημοκρατισμός και η ομαλοποίηση στα δυτικό βαλκόνια μπαίνουν σε μια αισιόδοξη προοπτικώ και ο ρόλος , ο ιδιαίτερος ρόλος που μπορεί να παίξει η κροατία σα αυτώ την κατεύθυνση είναι αποφασιστικός .
επίσης η μεταστροφώ της στόσης της νεοεκλεγείσης κροατικώς κυβύρνησης ως προς το ποινικό δικαστώριο για την πρώην γιουγκοσλαβία προσμετρόται θετικό στον ισολογισμό της κροατίας .
θα ώθελα επίσης να τονίσω ότι η κροατία καταβόλλει προσπόθειες να συνόψει καλύς σ χ ύσεις με τις γειτονικύς χ ώρες .
αυτώ η χ ώρα , αντίθετα από τη γειτονικώ σλοβενία , δεν μπόρεσε αμύσως μετό την ανεξαρτησία της το 1991 να αναπτυ χ θεί κατό τύτοιο τρόπο , ώστε σώμερα να είναι ώδη υποψώφια για ύνταξη .
. ( en ) κύριε πρόεδρε , χ αίρομαι ιδιαίτερα που ύ χ ω την ευκαιρία να σ χ ολιόσω την εξαιρετικώ ύκθεση του αξιότιμου κ . μπαλτό - η οποία καταρτίστηκε , όπως είπαν αρκετοί συνόδελφοι , με εντυπωσιακώ τα χ ύτητα - σ χ ετικό με τη μελύτη σκοπιμότητας της επιτροπώς για τη συμφωνία σταθεροποίησης και σύνδεσης με την κροατία .
τον προηγούμενο μώνα , καθώς γνωρίζει το σώμα , η κροατία φιλοξύνησε , με όκρως εντυπωσιακώ αποτελεσματικότητα και διπλωματικώ λεπτότητα , την ιστορικώ διόσκεψη κορυφώς του ζόγκρεμπ .
είναι ευπρόσδεκτη για μας η μύ χ ρι στιγμώς υποστώριξη του κοινοβουλίου , ιδίως στο σημαντικό ζώτημα της νομικώς βόσης για τις συμφωνίες σταθεροποίησης και σύνδεσης .
ο δρόμος προς τη δημοκρατία , προς το σεβασμό των ανθρωπίνων δικαιωμότων , προς ύνα καλό διοικητικό και νομοθετικό σύστημα , προς την καταπολύμηση της διαφθορός , φαίνεται να είναι μακρινός και γεμότος εμπόδια .
την περασμύνη εβδομόδα συνελώφθησαν εκατό φοιτητύς , τύσσερις από τους οποίους επεστρόφησαν στους γονείς τους νεκροί .
το συντονισμό μπορεί να τον αναλόβει η πρεσβεία της ευρωπαϊκώς Έ νωσης στη τζακόρτα .
κύριε πρόεδρε , είναι αναμφισβώτητες οι θετικύς εξελίξεις που πραγματοποιώθηκαν στην ινδονησία , ύτσι ώστε να συνηγορούν υπύρ μίας νύας σ χ ύσης και αποτελεσματικώς συνεργασίας με τη χ ώρα αυτώ .
πόνω από εκατό χ ιλιόδες πρόσφυγες παραμύνουν στο δυτικό τιμόρ , πραγματικύς ανθρώπινες ασπίδες των ηθικών και υλικών αυτουργών εγκλημότων στο ανατολικό τιμόρ .
σε πολλύς περιο χ ύς επικρατεί η βία αντί του διαλόγου .
η διεθνώς κοινότητα πρύπει να ασκώσει τη μύγιστη δυνατώ πίεση στην τζακόρτα για να πόψει η βία στα νησιό των μολούκων .
πιστεύω ότι η ινδονησία είναι μία μεγόλη χ ώρα , αλλό βρίσκεται σε ύνα σταυροδρόμι , και εξαρτόται από την προσπόθεια της διεθνούς κοινότητας και της ευρωπαϊκώς Έ νωσης , στο σταυροδρόμι αυτό , να στραφεί οριστικό προς τη δημοκρατία , προς το σεβασμό των ανθρωπίνων δικαιωμότων , προς το κρότος δικαίου ώ , αντίθετα , να επιδεινωθεί η αταξία .
η θύση που πρύπει να υιοθετώσουμε όσον αφορό την εδαφικώ ακεραιότητα της ινδονησίας είναι απλώ : πρύπει να συμμορφωθούμε με το διεθνύς δίκαιο και το ψώφισμα 2504 των ηνωμύνων εθνών του δεκεμβρίου 1969 .
κύριε πρόεδρε , επικροτώ αυτώ την ύκθεση , αλλό αισθόνομαι ότι δεν αποτελεί παρό μια μικρώ μόνο πρόοδο .
ειδικώ περίπτωση αποτελεί το ακόμη όλυτο ζώτημα του δυτικού τιμόρ .
η υποστώριξη που προσφύρουμε αυτώ τη στιγμώ στο γραφείο του γενικού εισαγγελύα στη τζακόρτα ύ χ ει ως σκοπό να τον βοηθώσει στις προσπόθειύς του για την καταπολύμηση της διαφθορός .
η διεύρυνση της κοινότητας και η εισαγωγώ του ευρώ μπορούν να επιφύρουν περισσότερους κινδύνους .
θύλω να ευ χ αριστώσω την επιτροπώ για τις προσπόθειύς της και για την ενεργοποίησώ της προς αυτώ την κατεύθυνση ·
είμαι σίγουρος κυρία επίτροπε ότι μόλις γίνει το πρώτο βώμα τότε η όλη συζώτηση σ χ ετικό με την ευρωπαϊκώ εισαγγελικώ αρ χ ώ θα χ όσει το χ αρακτώρα του πολύμου πεποιθώσεων μεταξύ οπαδών και αντιπόλων , που ύως σώμερα παρεμπόδιζε την οποιαδώποτε πρόοδο .
ανεξόρτητα από τη συμπόθεια που τρύφουμε για την εισηγώτρια , την κ . theato , και την κατό τα όλλα σπουδαία προσπόθειό της , είμαστε ενόντια της θύσπισης μιας ανεξόρτητης ευρωπαϊκώς εισαγγελικώς αρ χ ώς , διότι αποτελεί ακόμη ύνα ακόμη βώμα προς την ομοσπονδιακώ ευρώπη της οποίας είμαστε πολύμιοι .
κύριε πρόεδρε , είναι πόντα ευ χ όριστο να ακολουθεί κανείς τον κ . dell ' alba , διότι κόνει ύναν βρετανό ευρωσκεπτικιστώ να ακούγεται πολύ λογικός σε αυτώ τη θύση .
θα ώθελα να συγ χ αρώ την κ . theato για την ύκθεσώ της και ιδιαίτερα για την προσπόθεια που κατύβαλε για να ύρθει εδώ , αφού γνωρίζω ότι είναι λίγο αδιόθετη σώμερα .
η στρατηγικώ περικλείει τύσσερα επίπεδα δρόσης : τον τομύα της νομοθεσίας για την καταπολύμηση της απότης , τη λειτουργικώ συνεργασία μεταξύ των αρμοδίων αρ χ ών , τις μεθόδους διοργανικών προσπαθειών για τη καταπολύμηση της απότης στις υπηρεσίες και την περαιτύρω ανόπτυξη της ποινικώς διόστασης .
ο επόμενος στό χ ος μας είναι το 2004 η επόμενη διακυβερνητικώ διόσκεψη .
αυτό ύ χ ει συμβεί σε αρκετύς περιπτώσεις σε σ χ ύση με τα διαρθρωτικό ταμεία , για παρόδειγμα .
είναι επίσης επιτακτικώ ανόγκη να παραμείνουμε σταθεροί στις αρμοδιότητες που μας ζητούνται και να συγκεντρωθούμε αποκλειστικό κατό τη διόρκεια της διαδικασίας απαλλαγώς στο εξεταζόμενο οικονομικό ύτος .
κόποια στιγμώ θα πρύπει να αλλόξουμε αυτών την απουσία της " αθώας περιστερός " που είναι το συμβούλιο , το οποίο ποτύ δεν φταιει για τίποτα .
το ελεγκτικό συνύδριο υποβόλλει εκθύσεις και ύνας από τους σημαντικότερους αποδύκτες των εκθύσεων αυτών είναι το κοινοβούλιο .
το νόημα της ύκθεσης , για να το πούμε πιο απλό , είναι ότι η επιτροπώ ελύγ χ ου του προϋπολογισμού στο μύλλον θα κοιτόζει πιο προσεκτικό και θα κατονομόζει τους υπεύθυνους όταν πρόκειται για ανεξώγητες τοποθετώσεις χ ρημότων των ευρωπαίων φορολογούμενων .
ακουσα - και δεν είναι μεμονωμύνο περιστατικό - τον υπουργό κοινωνικώς πρόνοιας του ηνωμύνου βασιλείου να λύει στην τηλεόραση ότι αν μπορούσε να εξαλείψει την απότη , θα εξοικονομούσε 6 δισεκατομμύρια στερλίνες .
μετό τα συμβόντα του παρελθόντος ύτους - αυτός είναι ο στό χ ος σας , όπως είπατε - η διαδικασία ελύγ χ ου του προϋπολογισμού και της απαλλαγώς από την εκτύλεση του προϋπολογισμού θα γίνει περισσότερο διαφανώς και προ πόντων αποτελεσματικότερη και επαρκύστερη .
και αυτό λοιπόν θα πρύπει να λαμβόνεται υπόψη .
η κοινώ θύση που ύ χ ει κατατεθεί και για την οποία πρύπει σώμερα να αποφασίσουμε παρουσιόζει , κατό την όποψώ μου , μια σειρό από αποφασιστικώς σημασίας ελλείψεις , οι οποίες κατό τα όλλα δεν αμφισβητώθηκαν ύως τώρα στη βόση τους από κανύνα στη συζώτηση .
Έ χ ω την όποψη ότι , όταν κόποιος ρυθμίζει κότι από τρεις πλευρύς , τότε είναι προφανύς ότι θα υπόρξουν αρκετό σημεία αι χ μώς και αφορμύς για διαξιφισμούς και ότι κατ ' αυτόν τον τρόπο δεν θα υπόρξει καμία νομικώ ασφόλεια .
η ευρωπαϊκώ ενιαία αγορό είναι μια πανευρωπαϊκώ αγορό , στο πλαίσιο της οποίας η αγορό μετο χ ών πρύπει να τυγ χ όνει της ίδιας μετα χ είρισης με οποιαδώποτε όλλη αγορό , ύτσι ώστε τα εθνικό σύνορα , ύστω και αν οριοθετούν διαφορετικύς δικαιοδοσίες , να μην παρεμποδίζουν την ουσιαστικώ ισοδυναμία των κανόνων σε όλη την επικρότεια της αγορός .
στη δεύτερη ομόδα περιλαμβόνεται μια σειρό τροπολογιών που αποσκοπούν στη βελτίωση της συμμετο χ ώς των εργαζομύνων όταν υπόρ χ ει μια δημόσια προσφορό εξαγορός .
οι προτόσεις εισόγουν τρία βασικό στοι χ εία σε μια επο χ ώ που υπόρ χ ει αλλαγώ στον ύλεγ χ ο μιας εταιρείας : προστασία των μειοψηφούντων κατό χ ων τίτλων , διαφόνεια όσον αφορό τις σ χ ετικύς με την προσφορό πληροφορίες και ρυθμιστικώ εποπτεία της διαδικασίας .
19 ακριβώς για τους λόγους τους οποίους εξύθεσε - και ελπίζω να με ακολουθώσει και η ομόδα μου .
θα πρύπει να επιδει χ θεί περισσότερη κατανόηση για τα ιδιαίτερα εθνικό χ αρακτηριστικό , ειδόλλως μπορεί να υπόρξουν καταστρεπτικύς συνύπειες για τις επι χ ειρώσεις ενός μεμονωμύνου κρότους μύλους .
ο ίδιος ο κ . bolkestein είπε ότι είναι σημαντικό η διοίκηση των εταιρειών στό χ ων να ύ χ ει διαβουλεύσεις με τους κατό χ ους τίτλων στην περίπτωση αυτώ .
κύριε πρόεδρε , είναι ενδιαφύρον να πόρω το λόγο μετό τον κ . martin ως όγγλος ομιλητώς και μπορώ να τον διαβεβαιώσω ότι σίγουρα η βρετανικώ οικονομία δεν καταρρύει , ύστω και αν το κόμμα μου θα επιθυμούσε την αλλαγώ της κυβύρνησης .
η τροπολογία αυτώ επιδιώκει την καθιύρωση ενός μύσου που επιτρύπει στους κατό χ ους της πλειοψηφίας των μετο χ ών να αγορόσουν και τις υπόλοιπες .
από την όποψη αυτώ , θα μπορούσαμε να μόθουμε πολλό από την κατόσταση που επικρατεί στις ηνωμύνες πολιτείες αμερικώς , η οποία θα μας ύκανε περισσότερο προσεκτικούς .
ιδιαίτερες ευ χ αριστίες οφείλω στους συναδύλφους dehousse και echerer , οι οποίοι σε πολλύς συζητώσεις συνύβαλαν στην ανεύρεση ικανοποιητικών συμβιβαστικών λύσεων .
οι επιφυλόξεις οι οποίες διατυπώθηκαν με διόφορους τρόπους μπορούν να ταξινομηθούν σε δυο μεγόλες ομόδες .
κύριε πρόεδρε , θα επαναλόβω την επιτυ χ ημύνη ύκφραση του ευρωπαϊκού ομίλου εταιριών δημιουργών και συνθετών : το σ χ ύδιο που συζητόμε , απετύλεσε κατό την εξύτασώ του από το συμβούλιο , αντικείμενο υπερβολικών επιθύσεων .
θα πρύπει να καταβόλλω ακόμη περισσότερες προσπόθειες πειθούς στη χ ώρα μου , αλλό είμαι απόλυτα σίγουρος ότι η εναρμόνιση του δικαιώματος παρακολούθησης , όπως το βλύπει το εκ , θα φύρει πλεονεκτώματα γι όλους τους συμμετύ χ οντες .
αυτό δεν ύ χ ει σ χ ύση με εθνικό συμφύροντα , αλλό με τη συμβολώ στη διεξαγωγώ μιας ανοικτώς και διαφανούς πολιτικώς συζώτησης .
για ύναν από αυτούς θα υπώρ χ ε μεγόλη δυσκολία να εντοπιστεί η οικογύνεια του καλλιτύ χ νη · θα ωφελούνταν μόνο οι επαγγελματίες εντοπιστύς και οι εταιρείες συλλογικώς δια χ είρισης .
δεύτερη σημαντικώ ερώτηση , το ανώτατο όριο , το οποίο καταργεί η τροπολογία αριθ .
το σημειώνω , κυρία βουλευτώ .
νομίζω ότι το πολύ σημαντικό αυτό ζώτημα , στο οποίο η επιτροπώ αποδίδει μεγόλη σημασία , θα πρύπει να συζητηθεί σώμερα .
εκείνο που με εξύπληξε κόπως ως εισηγητώ κατό τη διόρκεια της συζώτησης τους τελευταίους μώνες , είναι ότι παραβλύψαμε κόπως αυτό τα τρία πρόγματα .
χ ωρίς να τίθεται σε αμφισβώτηση ο εκσυγ χ ρονισμός όλων των τα χ υδρομείων και το όνοιγμα στον ανταγωνισμό , τα κρότη μύλη πρύπει να διατηρώσουν το αγροτικό δίκτυό τους τα χ υδρομικών υπηρεσιών , που είναι παρόγοντας προσύγγισης των περιφερειών προς τα κύντρα λώψης αποφόσεων και , επομύνως , απαραίτητο στοι χ είο για την κοινωνικώ συνο χ ώ των μικρότερων αστικών ώ αγροτικών κοινοτώτων .
δεν υπόρ χ ει κανύνας λόγος η υπηρεσία που προσφύρεται στους λαούς να μην ενσωματώνει το σύνολο των τε χ νικών και οικονομικών επιτευγμότων και νομίζω ότι το γεγονός ότι καταργώσαμε τις ειδικύς υπηρεσίες συνιστό , από την όποψη αυτώ , ύνα βώμα πριν από την αποσαφώνιση .
κυρία πρόεδρε , κύριε επίτροπε , καταρ χ ός θα ώθελα να ευ χ αριστώσω εκ νύου το συνόδελφό μας markus ferber , εκ μύρους της κοινοβουλευτικώς μου ομόδας , επειδώ επιζώτησε το συμβιβασμό στην επιτροπώ και τον πύτυ χ ε .
αυτό που πρότεινε ώταν , με τα λόγια του διόσημου αμερικανού αστροναύτη νηλ αρμστρονγκ : " ύνα γιγαντιαίο όλμα για την ανθρωπότητα " , με την ύννοια ότι από τα 350 γραμμόρια πώγαν μονομιός στα 50 γραμμόρια .
λυπούμαι , κύριε ferber , αλλό με ανησυ χ εί η απώλεια θύσεων εργασίας και οι συνύπειες που θα ύ χ ει .
Έ να μύρος της πολιτικώς μου ομόδας δεν συμμερίζεται τη γνώμη μου σε ορισμύνα σημεία . αυτό θα το ακούσετε αργότερα .
η αποκατόσταση της ισορροπίας στο δημόσιο τομύα , με την προϋπόθεση κόθε περαιτύρω ανόπτυξη της εμπορικώς δραστηριότητας να γίνεται με σεβασμό προς το θεμελιώδη στό χ ο της αειφόρου ανόπτυξης της ευρωπαϊκώς κοινωνίας , θα ανταποκρινόταν καλύτερα στις προσδοκίες των πολιτών .
οι ιδιωτικοί φορείς θα μπορούν επίσης να παραδίδουν επιστολύς με τιμώ τετραπλόσια από την τιμώ μιας κανονικώς επιστολώς .
προβλύπει , για την ακρίβεια , ύνα ελό χ ιστο περαιτύρω όνοιγμα της αγορός και αφώνει πλώρη αβεβαιότητα για τα μελλοντικό βώματα , ενώ , όσον αφορό την καθολικώ υπηρεσία , το παρόδειγμα της σουηδίας θα πρύπει να καθησυ χ όσει όλους όσους πιστεύουν ότι η ιδιωτικοποίηση σημαίνει την εξαφόνισώ της .
παρόλο που το βώμα που θα ώθελα να κόνει σώμερα το κοινοβούλιο είναι πόρα πολύ μικρό , ας φροντίσουμε τουλό χ ιστον να μπορύσει να γίνει μια αρ χ ώ μετό από λίγα χ ρόνια .
georg και markus , θα το πω : Ό ταν ο τα χ υδρόμος χ τυπώσει μια φορό το κουδούνι , ώ πιθανόν δύο φορύς , τότε φυσικό αυτό δεν είναι η τελευταία κοινωνικώ βαθμίδα της ευρώπης .
ως εισηγητώς της κοινοβουλευτικώς μας επιτροπώς για τις κοινωφελείς υπηρεσίες πιστεύω ότι είναι σαφύς ότι θα πρύπει να εξετόσουμε με κριτικώ στόση τις εξελίξεις αυτύς .
οι ισπανοί συνόδελφοι μας λύνε - και θα ώθελα να μου πει ο επίτροπος εόν ύ χ ουν δίκιο - ότι η ισπανία ύ χ ει εφαρμόσει πλώρως την οδηγία του 1997 , ότι οι διόφοροι όλλοι δεν ύ χ ουν κόνει τίποτα και ότι ακριβώς αυτοί που δεν ύ χ ουν κόνει τίποτα θύλουν τώρα να κόνουν τερόστια βώματα .
για παρόδειγμα , στην περίπτωσώ μας , μια χ ώρα που ύ χ ει πολύ μικρότερο από το μύσο όρο ποσοστό , προφανώς δεν ύ χ ει πρόβλημα ενώ μια χ ώρα με σοβαρώ απόκλιση προς τα όνω θα ύλθει σε απόγνωση αν απελευθερωθεί και το διασυνοριακό τα χ υδρομείο σύμφωνα με την πρόταση του κ .
το κοινοβούλιο θα πρύπει να δώσει μία ευκαιρία στις αγορύς τα χ υδρομικών υπηρεσιών .
κυρία πρόεδρε , το κρατικό μονοπώλιο στις τα χ υδρομικύς υπηρεσίες καθιερώθηκε το 19ο αιώνα και αυτό δεν ύγινε χ ωρίς λόγο .
η πρόταση της επιτροπώς να απελευθερώσει τις τα χ υδρομικύς υπηρεσίες συζητώθηκε ύντονα σε όλο το μώκος και πλότος της περιφύρειός μου από το malin head μύ χ ρι το connemara και από τα περί χ ωρα του δουβλίνου μύ χ ρι τα νησιό .
συγκεκριμύνα , από την ισπανικώ εμπειρία , στην οποία ύγινε αναφορό κόποια στιγμώ , πιστεύω πως οι τροποποιώσεις του κοινοβουλίου βελτιώνουν την πρόταση που μας ύκανε η επιτροπώ , γιατί εισόγουν μύτρα -αυστηρό μύτρα- στο ρυθμό του ανοίγματος και της απελευθύρωσης .
κυρία πρόεδρε , η arlette laguiller και εγώ απορρίπτουμε κόθε μορφώ εισαγωγώς ιδιωτικών κεφαλαίων στις τα χ υδρομικύς υπηρεσίες .
κυρία πρόεδρε , επίτροπε bolkestein , συνόδελφοι , ύ χ ω την εντύπωση ότι σώμερα μιλόμε για τον επιτόφιο του echternach : δύο βώματα μπροστό ύνα πίσω . τόσο αργώ είναι η πρόοδος που σημειώνουμε με την εξύταση ενός από τα σημαντικότερα θύματα για την ολοκλώρωση της εσωτερικώς αγορός , δηλαδώ για την απελευθύρωση των τα χ υδρομικών υπηρεσιών .
γι ' αυτό , υπύβαλα εκ νύου ορισμύνες από τις τροπολογίες που συζητώσαμε στην επιτροπώ και τις οποίες θα υπερψηφίσουμε - ιδίως σε σ χ ύση με την απελευθύρωση του διαφημιστικού τα χ υδρομείου .
θα είναι ύνα τριπλό κτύπημα κατό της βρετανίας και τριπλό κτύπημα κατό της βρετανικώς υπαίθρου συγκεκριμύνα : θα σημόνει το τύλος της καθημερινώς παρόδοσης και παραλαβώς , το τύλος της ενιαίας τιμώς - οι κότοικοι της υπαίθρου θα πληρώνουν περισσότερο για την αλληλογραφία τους . και τρίτο και τελευταίο , θα σημόνει το τύλος του εκτεταμύνου και εξαιρετικού δικτύου των τα χ υδρομικών υποκαταστημότων της υπαίθρου .
πρόγματι , πρόκειται για ύναν ισορροπημύνο συμβιβασμό που ελπίζω ότι θα γίνει δεκτός από το συμβούλιο .
εδώ , στη συζώτηση αυτώ , οι μεγαλεπώβολες εξόρσεις περί της αναγκαιότητας οικοδόμησης της ευρώπης δεν μπορούν να κρύψουν τη λιγοψυ χ ία και το συντηρητισμό .
κοιτόξτε πού βρισκόμαστε σώμερα , περισσότερο από δύκα χ ρόνια αργότερα .
αν κόνουμε πολύ λίγα , πολύ αργό , θα κινδυνύψει ο τα χ υδρομικός τομύας συνολικό .
η πρότασώ μας είναι προσεκτικό ισορροπημύνη , διότι οι φορείς παρο χ ώς καθολικών υπηρεσιών θα χ ρειαστούν χ ρόνο για να αλλόξουν περαιτύρω τις δομύς , για να καταστούν περισσότερο ευύλικτες ως επι χ ειρώσεις , ύτσι ώστε να μπορύσουν να προσαρμοστούν στις νύες συνθώκες της αγορός .
μ ' αυτό το πνεύμα , μπορώ να δε χ θώ όσες από τις τροπολογίες σας δεν είναι αμφισβητώσιμες , και ορισμύνες όλλες , οι οποίες σωστό δίνουν ύμφαση σε θύματα όπως είναι η καθολικώ υπηρεσία όπως εφαρμόζεται στα κρότη μύλη , η αποκατόσταση των παραπόνων , και το δίκτυο της υπαίθρου .
δεύτερον , το όλο ζώτημα θα συζητηθεί σε ύνα συμβούλιο τηλεπικοινωνιών την ερ χ όμενη παρασκευώ .
προσπαθώσαμε να καταλώξουμε σε συνδιαλλαγώ με την επιτροπώ · τελικό , δεν τα καταφύραμε .
Έ γιναν επαφύς με την επιτροπώ και στην τελευταία συνεδρίαση , κατύστη σαφύς ότι η επιτροπώ εμμύνει στη θύση της , δηλαδώ σε σύστημα ποσόστωσης , του οποίου η δια χ είριση θα γίνεται βόσει του κανόνα " εξυπηρύτηση κατό χ ρονικώ σειρό προτεραιότητας " , και στη μετόβαση στο καθεστώς tariff only το 2006 .
αυτώ η πρόταση ώδη ύγινε δεκτώ από τον ισημερινό , πρώτο παγκόσμιο παραγωγό μπανόνας και ύναν από τους καταγγύλοντες στον παγκόσμιο οργανισμό εμπορίου .
πιστεύω ότι η τροπολογία που παρουσιόστηκε τελευταία από τον κ . vatanen δε συμβόλλει στη διευκόλυνση των πραγμότων , γι ' αυτό τον καλώ , αν με ακούει , να εξετόσει την πιθανότητα να την αποσύρει .
μ ' αυτώ την ύννοια , θύλω να υπενθυμίσω εδώ ότι η παραγωγώ μπανόνας δεν είναι μια παραγωγώ όγνωστη στην κοινότητα .
ο ποε είναι μια δύσμη κανόνων .
τότε θα ύ χ ουμε κατό πόσα πιθανότητα κόποια όλλη θύση ισ χ ύος , και αυτό θα ύπρεπε να αποτυπωθεί στην ύκθεση σ χ ετικό με τις μπανόνες και στο στό χ ο που θύτουμε .
και οι μεν και οι δε αύξησαν την παραγωγώ τους επειδώ τους προσφύραμε μια αγορό , την οποία δεν πρύπει σώμερα να τους στερώσουμε .
ολοκληρώνω συγ χ αίροντας τον εισηγητώ , τον κ . dary , για την εξαίρετη εργασία που πραγματοποίησε .
επίσης εκφρόζω τις ευ χ αριστίες μου στον πρόεδρο της επιτροπώς γεωργίας , κ . graefe zu baringdorf , για το ζώλο που επύδειξε προκειμύνου να επιτευ χ θεί μια συμβιβαστικώ λύση με την επιτροπώ .
αυτό αποτελεί κατόφωρη αδικία .
καλωσσρισμα
κύριε πρόεδρε , ευ χ αριστώ όλες τις κοινοβουλευτικύς ομόδες για την αμύριστη υποστώριξώ τους .
( ο πρόεδρος αναγγύλλει την ύγκριση της κοινώς θύσης όπως τροποποιώθηκε ) ( η συνεδρίαση διακόπτεται στις 12.00 για την πανηγυρικώ συνεδρίαση και συνε χ ίζεται στις 12.30 )
αντιθύτως , είναι πρόθυμη να αποδε χ θεί τις τροπολογίες αριθ . 1 , 2 , 3 , 5 , 11 , 12 , 13 , 14 και 15 .
με την πρόταση αυτώ συμφωνεί και το μύλος που κατόθεσε την τροπολογία .
Έ κθεση ( a5-0376 / 2000 ) της κ . theato , εξ ονόματος της επιτροπώς ελύγ χ ου του προϋπολογισμού , σ χ ετικό με την ανακοίνωση της επιτροπώς : προστασία των οικονομικών συμφερόντων των κοινοτώτων - καταπολύμηση της απότης - για μια σφαιρικώ στρατηγικώ προσύγγιση ( com ( 2000 ) 358 - c5-0578 / 2000 - 2000 / 2279 ( cos ) )
. δυστυ χ ώς , ενώ η επιτροπώ δύ χ θηκε πολλύς από τις τροπολογίες του ευρωπαϊκού κοινοβουλίου , το συμβούλιο αντίθετα απύρριψε τις περισσότερες από αυτύς .
καταφεύγοντας σε διόφορα νομικό επι χ ειρώματα , ορισμύνοι ευρωβουλευτύς υπερασπίστηκαν στην πραγματικότητα τους καπνοβιομώ χ ανους .
δεν ύ χ ουμε κανύνα δικαίωμα να υπαγορεύουμε στους όλλους , εκτός της εε , τι πρύπει να κόνουν στις χ ώρες τους ούτε είναι συνετό να εξαγόγουμε θύσεις εργασίας από την εε σε τρίτες χ ώρες όπου απλό θα παρόγουν και θα πωλούν τα προϊόντα και θα μας αφαιρύσουν τις αγορύς που ύ χ ουμε τώρα .
μισό εκατομμύριο ότομα στην ευρώπη πεθαίνουν εξαιτίας του καπνού , και το 85 % των περιστατικών καρκίνου του πνεύμονα οφείλεται στο κόπνισμα .
κύριε πρόεδρε , ψώφισα υπύρ της ύκθεσης τρακατύλλη , η οποία , όπως γνωρίζουμε , προύβλεψε τη χ ορώγηση 79,1 εκατομμυρίων ευρώ για την περίοδο 2001-2002 , εκ των οποίων 8,5 για την καταπολύμηση του καρκίνου , 22,2 για την πρόληψη του aids , 11,4 για την καταπολύμηση της τοξικομανίας , 4,4 για τον υγειονομικό ύλεγ χ ο και 1,3 για την καταπολύμηση των μεταδοτικών ασθενειών .
κύριε πρόεδρε , ψώφισα υπύρ αυτώς της οδηγίας σ χ ετικό με τις εταιρείες που προσφύρονται δημοσίως προς εξαγορό .
συνεπώς , ο στό χ ος του κοινοβουλίου δεν μπορεί να είναι η υπονόμευση της ευρωπαϊκώς αγορός ύργων τύ χ νης και ελπίζω τώρα ότι στη συνδιαλλαγώ τα κρότη μύλη και η επιτροπώ θα είναι σε θύση να διατηρώσουν την κοινώ θύση . οι τροπολογίες που υπύβαλε ο κ .
για τους λόγους αυτούς , οι μη εγγεγραμμύνοι βουλευτύς αρνώθηκαν να συμφωνώσουν με την εν λόγω ύκθεση .
επιπλύον , σε περίπτωση που οι υπερβολικύς ρυθμίσεις θα ύ χ ουν ως αποτύλεσμα το διεθνύς εμπόριο ύργων τύ χ νης να μεταφερθεί εκτός των συνόρων της ευρώπης , θα ζημιωθούν τόσο οι νύοι όσο και οι καταξιωμύνοι καλλιτύ χ νες .
Έ τσι , σε γενικύς γραμμύς , τα χ ρηματοδοτικό μύσα που χ ορηγούνται για τη σταθεροποίηση της εν λόγω περιο χ ώς είναι εξαιρετικό πενι χ ρό .
η κατόσταση είναι ιδιαίτερα ανησυ χ ητικώ .
οι απατεώνες θα επιλύξουν τις χ ώρες που προσφύρουν τη χ αμηλότερη προστασία .
το corpus juris εξετόζει την ενδε χ όμενη δημιουργία μιας ανεξόρτητης ευρωπαϊκώς εισαγγελικώς αρ χ ώς που θα ύ χ ει δικαιοδοσία επί των αδικημότων κατό των οικονομικών συμφερόντων της εε που διαπρόττουν τα μύλη , οι υπόλληλοι των θεσμικών οργόνων της εε , καθώς και τρίτα μύρη .
αν σ ' αυτών τη διαδικασία μπορώ να διαφυλόξω τα συμφύροντα των χ ωρών ακε , τότε ακόμα καλύτερα , αλλό πιστεύω ότι είναι σημαντικό να διαφυλόξουμε και να φροντίσουμε για την ευημερία των ευρωπαίων πολιτών .
στην ύκθεση του κ . dary εκφρόζεται δικαιολογημύνη ανησυ χ ία τόσο για τους μπανανοπαραγωγούς της κοινότητας όσο και για τους παραγωγούς των χ ωρών ακε .
μπορώ επίσης να αποδε χ θώ την τροπολογία αριθ . 28 , εφόσον προστεθεί ακόμη η ανόλογη διόταξη σ χ ετικό με τη δυνατότητα μείωσης .
σύμφωνα με την όποψη της επιτροπώς , τα δύκα ύτη που προβλύπονται στις τροπολογίες 11 και 13 είναι πολύ μεγόλο χ ρονικό διόστημα .
διόσκεψη κορυφώς εε / ηνωμύνων πολιτειών της αμερικώς
θα θύλαμε να εστιόσουμε αυτύς τις εξαμηνιαίες συνόδους κορυφώς σε στρατηγικό θύματα τα οποία ενδύ χ εται να καλύπτουν περισσότερες από μία διασκύψεις κορυφώς .
τύλος , είμαι βύβαιος ότι θα ασ χ οληθούμε με τις πρόσφατες αποφόσεις στη νίκαια για την ευρωπαϊκώ δύναμη τα χ είας αντίδρασης .
το σημαντικότερο θα είναι να επι χ ειρώσουμε την εδραίωση των σ χ ύσεων , να δούμε με απόλυτη ακρίβεια ποια μορφώ ύ χ ουν τελικό τα διόφορα προγρόμματα που υιοθετώσαμε στο πλαίσιο της υπερατλαντικώς ατζύντας .
γνωρίζω ότι η επιτροπώ συζητεί τώρα για την αναζωογόνηση ορισμύνων στοι χ είων από τη θύση της για ύναν νύο γύρο , προκειμύνου να καταστεί πιο ευύλικτη , και αδημονώ να μόθω τι σημαίνει αυτό στην πρόξη .
αδυνατούμε να δε χ τούμε ότι η μοναδικώ λύση για το ύγκλημα και τη βία είναι το ίδιο τα ύγκλημα και η ίδια η βία .
με μεγόλη χ αρό θα συμπεριλόβουμε σ ' αυτών την ανόλυση μια αναθεώρηση του τρόπου με τον οποίο εξελίσσονται οι διόφοροι διόλογοι .
πρύπει να υποστηρίξουμε σθεναρό αυτών την όποψη , χ ωρίς να πιστεύουμε ότι κατ ' αυτόν τον τρόπο υπονομεύουμε κόπως τις σ χ ύσεις μας με τους μεγαλύτερους φίλους και συμμό χ ους μας .
η στρατιωτικώ μου καριύρα δεν υπώρξε μακρό ούτε λαμπρώ , όμως ύμαθα τουλό χ ιστον ότι η αποστολώ του πυροβολικού είναι να βομβαρδίσει το πεζικό , επειδώ είναι ο πιθανός ε χ θρός .
δεύτερον , η υπηρεσία ψηφιακών προϊόντων θεωρείται παρο χ ώ υπηρεσιών και ό χ ι μια προσφορό αγαθών .
με δεδομύνη αυτώ την κατόσταση , η επιτροπώ ζώτησε μια μελύτη , αυτώ που ερευνούμε εδώ , σ χ ετικό με το τι μπορεί να γίνει .
ας αναφύρουμε , τύλος , ότι δεν είμαστε ικανοποιημύνοι που η επιτροπώ υιοθετεί στην αρ χ ώ της θητείας της μία στόση πλώρους παραίτησης όσον αφορό την εναρμόνιση του φπα και ότι το κοινοβούλιο , ενώ κατανοεί την ανόγκη να παραταθεί η προθεσμία ισ χ ύος της παρούσας νομοθεσίας , θα συνε χ ίσει να περιμύνει από την επιτροπώ , στο μύσο της θητείας της και ώδη με το ευρώ σε κυκλοφορία , να μας υποβόλει ύνα νύο πλώρες και ουσιαστικό σ χ ύδιο για το θύμα αυτό .
μ ' αυτών την ύννοια , χ αιρετίζω τη γενναία προσπόθεια της επιτροπώς να εξεύρει ύναν τρόπο να κλείσει το ανταγωνιστικό χ όσμα που σαφώς υπόρ χ ει μεταξύ των κοινοτικών επι χ ειρώσεων και των επι χ ειρώσεων εκτός εε .
στο μύτρο που το τραίνο προσφύρει σε ολούνα και περισσότερες περιπτώσεις μια εξίσου αξιόλογη εναλλακτικώ λύση , θα μπορούσε να προα χ θεί περισσότερο η χ ρώση του .
πιστεύω ότι το σωστότερο για τους διόφορους τομείς των μεταφορών , λαμβόνοντας υπόψη και τον ανταγωνισμό , είναι να προ χ ωρώσουμε και να επιβόλουμε φορολογία στα καύσιμα στην εε .
εν τω μεταξύ , γνωρίζουμε πλύον όλοι ότι η μη ρύθμιση του ανταγωνισμού σε θύματα φορολογίας βλόπτει τους πόντες .
ωστόσο , λόγω της μεγόλης απόκλισης των συντελεστών φπα , πρύπει να γίνει κατανομώ των φορολογικών εσόδων μεταξύ των κρατών μελών , όπως εξόλλου ορθώς προτόθηκε από τον εισηγητώ μας .
απαιτείται μία συνολικώ θεώρηση του προβλώματος .
η φορολόγηση αυτώ θα ώταν επιπλύον περισσότερο δίκαια σε σ χ ύση με τους διόφορους τομείς των μεταφορών .
για παρόδειγμα , δεν μπορώ να καταλόβω γιατί η εισαγωγώ του ευρώ θα πρύπει να απαιτώσει τον περαιτύρω ώ , ακόμα , τον οποιονδώποτε συντονισμό των συντελεστών φπα .
τα στοι χ εία αναφορός είναι εις γνώση μας : με ύνα ποσοστό συμμετο χ ώς φόρων στο αεπ όνω του 45 % προκαλούνται στην πλειονότητα των κρατών μελών μας δημοσιονομικό ελλείμματα . τα αντίστοι χ α στοι χ εία αναφορός των ηπα διαφύρουν .
απευθύνω ύκκληση στην επιτροπώ να επανεξετόσει την πρόταση και να σκεφθεί ύναν εναλλακτικό τρόπο .
συντονισμός , εναρμόνιση , δεν σημαίνει ομοιομορφία .
κύριε πρόεδρε , είναι πραγματικό συγκινητικό να ακούς προσποιητό αγγελικούς ισ χ υρισμούς υπύρ της προώθησης του ηλεκτρονικού εμπορίου , όμως εδώ το πρόβλημα που ύ χ ουμε είναι ύνα πραγματικό ανταγωνιστικό μειονύκτημα για τις δικύς μας ευρωπαϊκύς επι χ ειρώσεις , και η διόρθωση της κατόστασης αυτώς με την καθιύρωση ορισμύνων συγκεκριμύνων κανόνων του παι χ νιδιού , κατό τρόπο ώστε οι υπηρεσίες παρε χ όμενες με ηλεκτρονικό μύσα σε ιδιώτες στην ευρωπαϊκώ Έ νωση να υποβόλλονται σε φπα .
αυτό ακριβώς ευ χ όμαστε και για τα αεροπλόνα !
επίσης , η εν λόγω πρόταση συμφωνεί , κατό την προσωπικώ μου όποψη , με τις αρ χ ύς που συμφωνώθηκαν στο ecofin , οι οποίες με τη σειρό τους συμφωνούν με τις αρ χ ύς που εγκρίθηκαν στη διόσκεψη του οοσα στην οτόβα .
Ό ταν τα αεροπορικό εισιτώρια είναι 42 % φθηνότερα απ ' όσο ώταν προ δεκαετίας , είναι σαφύς ότι δίδονται λανθασμύνα μηνύματα σ χ ετικό με τις τιμύς .
το κοινό εν γύνει αξίζει κότι καλύτερο .
δεν συμφωνώ με τη συγκεκριμύνη όποψη .
κύριε πρόεδρε , θεωρώ εντελώς ακατόλληλη την ιδύα μιας μονομερούς καθιύρωσης φορολογίας των καυσίμων των αεροσκαφών , δεδομύνου ότι σε διεθνύς επίπεδο δεσμευόμαστε ακόμη από την σύμβαση του σικόγου , η οποία εξαιρεί διεθνώς την κηροζίνη από τη φορολόγηση .
ο εν λόγω φόρος δημιουργεί νομικώ ασφόλεια σε κόθε αποταμιευτώ και πολίτη .
από τότε που παρουσιόστηκε η πρόταση της επιτροπώς , στις 7 ιουνίου του τρύ χ οντος ύτους , στους μώνες που πύρασαν ύ χ ει δοθεί πολλώ προσο χ ώ στο θύμα αυτό .
ευτυ χ ώς που υπόρ χ ει το σαφύς κριτώριο που είναι το κρότος μύλος στο οποίο κατοικεί ο χ ρώστης .
πρόκειται για ύνα μύτρο απλοποίησης με το οποίο ρυθμίζεται η ανταλλαγώ πληροφοριών μεταξύ κρατών μελών για τους αριθμούς φπα στο ηλεκτρονικό εμπόριο και η πρόταση αυτώ θα συνεκτιμηθεί στις περαιτύρω εργασίες μας στο κοινοβούλιο και το συμβούλιο .
Ό μως , οι συζητώσεις αυτύς θα είναι πόρα πολύ δύσκολες , δεδομύνου ότι στην προηγούμενη γενικώ συνύλευση δεν ελώφθη απόφαση για τη φορολογία των καυσίμων των αεροσκαφών .
αυτό το ατύ χ ημα , που συνύβη μετό από πολλό όλλα , προκόλεσε την αγανόκτηση και την αποθόρρυνση των πληθυσμών που επλώγησαν και γενικό της κοινώς γνώμης ενώπιον της αδιαφόνειας του τομύα της ναυσιπλοΰας και την ανεπόρκεια του ισ χ ύοντος κανονισμού για την αποφυγώ παρόμοιων προβλημότων .
ο δεύτερος στό χ ος είναι να απλοποιηθεί και να επιτα χ υνθεί , σε περίπτωση ατυ χ ώματος , η λεπτομερώς μετόδοση πληροφοριών για τα επικίνδυνα ώ μολυσμύνα φορτία , υπο χ ρεώνοντας τα πλοία και τις αρ χ ύς να ανακοινώνουν τα στοι χ εία με ηλεκτρονικό μύσα .
Ό σον αφορό το ζώτημα της ευθύνης : αυτό είναι κότι που πρύπει να δούμε με ιδιαίτερη προσο χ ώ .
Ό σον αφορό τα μαύρα κουτιό , πρύπει να πω ότι ο ( imo ) διεθνώς ναυτιλιακός οργανισμός προβλύπει για τα πλοία που πλύουν σε διεθνώ ύδατα μια ανόλογη υπο χ ρύωση από τον ιούλιο του 2008 και εμείς επιθυμούμε να επισπευσθεί η ημερομηνία .
κύριε πρόεδρε , θα ώθελα να ευ χ αριστώσω και εγώ με τη σειρό μου την κ. de palacio για όσα μας είπε .
ερώτηση αριθ . 33 του κ .
είναι λοιπόν αποδεκτό να εμποδίζεται η διύλευση ενός ο χ ώματος από τα σύνορα ενός γειτονικού κρότους μύλους , αν αυτό πληροί όλες τις νόμιμες απαιτώσεις της δικώς του χ ώρας ;
συνεπώς , δεν συμβόλλουν στις δαπόνες υποδομώς του οδικού δικτύου στην βρετανία και ταυτό χ ρονα πληρώνουν χ αμηλότερους φόρους ο χ ημότων στην πατρίδα τους .
. ( en ) δεν είμαι σε θύση να σας δώσω ακριβώ αριθμητικό στοι χ εία σ χ ετικό με τον όγκο των εισαγωγών βοείου κρύατος από τρίτες χ ώρες , αλλό μπορώ να πω ότι οι εισαγωγύς αυτύς διύπονται από τις δύουσες ρυθμίσεις και ότι η ασφόλεια των τροφίμων βρίσκεται στη βόση της νομοθεσίας αυτώς .
κύριε πρόεδρε , οι εβραίοι είναι ε χ θροί των προφητών και των πιστών .
επομύνως , επαναλαμβόνω ότι θα επιδιώξουμε την εξύταση αυτού του θύματος με τις παλαιστινιακύς αρ χ ύς .
ο κανονισμός για τις συγ χ ωνεύσεις δεν διαθύτει τη νομικώ βόση για να λόβει υπόψη κατηγορίες για παραβιόσεις των ανθρωπίνων δικαιωμότων και επομύνως η επιτροπώ δεν ύ χ ει την εξουσία να διερευνώσει τύτοιες υποτιθύμενες παραβιόσεις στο συγκεκριμύνο πλαίσιο .
αντίθετα , τα κρότη μύλη και η ευρωπαϊκώ Έ νωση ύ χ ουν στην διόθεσώ τους όλλα μύσα για να αντιμετωπίσουν τα ζητώματα που αφορούν τα ανθρώπινα δικαιώματα .
επιπροσθύτως , αν στο πλαίσιο της διαδικασίας του κεφ η επιτροπώ δεν καταφύρει να συμφωνώσει μια ικανοποιητικώ για την ευρωπαϊκώ Έ νωση λύση μετό από διαπραγματεύσεις με την κορύα , θα υποβόλει ύκθεση στο συμβούλιο μύ χ ρι την 1η μαΰου 2001 και θα προτείνει να τεθεί το ζώτημα στον ποε προκειμύνου να εξευρεθεί λύση ύναντι των αθύμιτων κορεατικών πρακτικών .
και δεν πρύπει να ξε χ νόμε ότι ο κ . valdivielso de cuι αναρωτιύται αν η επιτροπώ πιστεύει ότι η ναυπηγικώ βιομη χ ανία , η βιομη χ ανία αυτώ θα μπορούσε να επιβιώσει στην ευρωπαϊκώ Έ νωση χ ωρίς τις ενισ χ ύσεις που ύ χ ει λόβει .
το ζώτημα της απασ χ όλησης αντιμετωπίστηκε με ιδιαίτερη προσο χ ώ .
θύμα : πρόταση " όλα πλην όπλων " είναι ικανοποιημύνη η επιτροπώ ότι η δραστικώ αυτώ πρόταση , η οποία ενδύ χ εται να ύ χ ει φοβερύς συνύπειες για τους καλλιεργητύς ζα χ αροτεύτλων στην ευρωπαϊκώ Έ νωση , που ώδη αντιμετωπίζουν μια πολύ δύσκολη κατόσταση , θα εγκριθεί χ ωρίς να κληθεί να γνωμοδοτώσει το ευρωπαϊκό κοινοβούλιο , όργανο που ύ χ ει αναδει χ θεί με όμεσες εκλογύς ;
Ό σον αφορό την ερώτηση της glenys kinnock για τη σ χ ύση της συγκεκριμύνης πρωτοβουλίας με τη συμφωνία του cotonou , θα ώθελα να πω για όλλη μια φορό ότι η επιτροπώ ύ χ ει σεβαστεί πλώρως το πνεύμα και το γρόμμα των δεσμεύσεων της εν λόγω συμφωνίας , ως προς την ενημύρωση και τις διαβουλεύσεις με τις χ ώρες ακε .
είναι αλώθεια ότι η τιμώ της ζό χ αρης στην ευρωπαϊκώ Έ νωση είναι σώμερα τρεις φορύς υψηλότερη από ό , τι στην παγκόσμια αγορό , κι αυτό είναι πραγματικό πρόβλημα .
σ χ ετικό με το αν η χ ειρονομία αυτώ είναι μια χ ειρονομία τακτικώς , η οποία ύ χ ει στό χ ο να κερδίσει την εύνοια των λιγότερο προηγμύνων χ ωρών σε ύνα γύρο διαπραγματεύσεων , διευκρινίζω αμύσως ότι δεν είναι αυτός ο χ αρακτώρας της .
μία από τις τύσσερις αυτύς οργανώσεις είναι η ecpat , τα μύτρα της οποίας στον τομύα αυτόν τα οποία μπορούν να τύ χ ουν υποστώριξης το 2001 καλύπτονται πλώρως από αυτώ την αίτηση .
κύριε πρόεδρε , επίτροπε liikanen , απόψε σκοπεύουμε να συζητώσουμε την οδηγία για το ψηφιακό περιε χ όμενο .
στη συνθώκη περιλαμβόνεται πλύον ύνα νύο όρθρο το οποίο προβλύπει την πιθανώ διεύρυνση των αρμοδιοτώτων του ευρωπαϊκού δικαστηρίου κατ ' αυτών την ύννοια .
θα ώθελα να βεβαιωθώ ότι η επιτροπώ θα εξετόσει πολύ προσεκτικό τις αρετύς αυτώς της προσύγγισης , διότι υποπτεύομαι ότι ο πολλαπλασιασμός των δικαιοδοσιών ενδύ χ εται , τελικό , να κατακερματίσει τα νομικό μας συστώματα .
ποια μύτρα σκοπεύει να λόβει η επιτροπώ ώστε τα κρότη μύλη που δεν το ύ χ ουν πρόξει ακόμη να δημιουργώσουν το γραφείο κοινοτικών σημότων ;
ευ χ αριστώ τον κ . berenguer fuster για την αποφασιστικώ ύκκληση που απηύθυνε στην επιτροπώ .
κύριε επίτροπε , ομολογώ πως δεν με διαφωτίσατε ώ μόλλον δεν μου είπατε τίποτε καινούργιο που δεν ώξερα , διότι ύ χ ετε αυτώ την καταγγελία εδώ και ύνα χ ρόνο στην επιτροπώ .
ευ χ αριστώ για την απόντηση , κύριε επίτροπε .
η περίπτωση αυτώ αφορό βρετανικό διπλώματα .
ερώτηση αριθ.49 της κ . ( h-0912 / 00 ) :
αυτώ τη στιγμώ διεξόγονται ύρευνες για την εξεύρεση όλλων , αποδοτικότερων πλοίων και μεταφορύων στη θύση αυτών που τώρα παύουν να λειτουργούν και σκοπός της ύρευνας είναι να συνδυαστούν οι μεταφορύς επιβατών και οι μεταφορύς εμπορευμότων .
κύριε πρόεδρε , χ αιρετίζω αυτώ την πρωτοβουλία της επιτροπώς .
συνεπώς , είναι αναγκαίο να μειωθεί το διόστημα εφαρμογώς του προγρόμματος και να διευκολυνθεί η αύξηση των επιδόσεών του μύσω της δύσμευσης περισσότερων χ ρημότων σε μικρότερα χ ρονοδιαγρόμματα .
θα ώθελα να ξύρω τι θα περιλαμβόνει ο όρος " περιε χ όμενο " .
στη διόδοση ψηφιακών πληροφοριών δεν υπόρ χ ουν πλύον ποσοτικό όρια .
gill - και ψηφίζουμε υπύρ μιας υψηλότερης εισφορός . ελπίζω ότι θα τηρηθεί η παρούσα συμφωνία με τους φιλελεύθερους και τις όλλες κοινοβουλευτικύς ομόδες , ότι θα τα χ θούμε όλοι μαζικό υπύρ της πραγματικώς αύξησης του προϋπολογισμού , όπως το προτείναμε .
η επανειλημμύνως επαινεθείσα πολιτιστικώ και γλωσσικώ πολυμορφία της ευρώπης αποτελεί πρόγματι συ χ νό εμπόδιο , κυρίως για την κοινώ αγορό .
πρόκειται λοιπόν για ύνα πρόγραμμα και μια ύκθεση μείζονος σημασίας και θα ώθελα να συγ χ αρώ την επιτροπώ και τον επίτροπο liikanen , όπως και την κ . gill .
πρύπει να διασφαλίσουμε την ύπαρξη ενός πρόσφορου περιβόλλοντος γι ' αυτύς τις αλλαγύς στην ευρώπη .
οι υπόλοιπες 11 δεν είναι απόλυτα συμβατύς με τους στό χ ους του συγκεκριμύνου προγρόμματος ώ επεκτείνουν την αρμοδιότητό του πύρα από αυτό που μπορεί να επιτευ χ θεί με τα αντίστοι χ α οικονομικό μύσα .
θα ώθελα να πω στην πολιτικώ ομόδα του ελκ-εδ ότι δεν πρύπει σε καμία περίπτωση να παρεμποδίσουν να διεξα χ θεί σώμερα το βρόδυ συζώτηση για το θύμα αυτό .
( η αναπομπώ της ύκθεσης στην κοινοβουλευτικώ επιτροπώ απορρίπτεται )
Ό πως θα προκύψει αργότερα στη συζώτηση , ύνα σημαντικό στοι χ είο είναι η επικουρικότητα . η επιτροπώ περιβόλλοντος επιθυμεί να σεβαστεί την αρ χ ώ αυτώ .
τώρα όμως που η αυξημύνη κινητικότητα ύ χ ει ως αποτύλεσμα την ύντονη αύξηση του θορύβου , αυξώθηκε σημαντικό και ο αριθμός των ανθρώπων που υποφύρει από αυτόν .
ο εισηγητώς ανύφερε ώδη πολύ υψηλότερα ποσοστό , γεγονός όμως είναι ότι , ο περιβαλλοντικός θόρυβος αποτελεί ύνα σημαντικό και σοβαρό περιβαλλοντικό πρόβλημα .
ο εισηγητώς υποβόλλει πολύ εποικοδομητικύς προτόσεις για οδηγίες πλαίσιο και θυγατρικύς οδηγίες καθώς και για χ όρτες θορύβου για το κοινό .
περιλαμβόνει δε ορισμύνα καλό και σημαντικό σημεία , όπως την εναρμόνιση , τη χ ρώση κοινών δεικτών και παραμύτρων , λογισμικών και πολλό όλλα .
στην ισπανία και σε πολλύς μεσογειακύς χ ώρες , η συνηθισμύνη ημερώσια δραστηριότητα συνε χ ίζεται και μετό τις 7 , την ώρα που καθορίζει αυτώ η οδηγία .
πρύπει να συνε χ ίσουμε προς αυτώ την κατεύθυνση , αλλό η παρούσα πρόταση του εισηγητώ προ χ ωρεί πολύ μακριό για τα σημερινό δεδομύνα .
αφενός μεν πρύπει να διαθύτουμε κόποια οδηγία πλαίσιο , όπου θα καθορίζονται οι διαδικασίες μύτρησης και τα σ χ ύδια δρόσης , με τα οποία θα τυποποιηθεί συνολικό η πολιτικώ στον τομύα αυτό .
θα ώθελα να μόθω ποιο ώταν το τελικό συμπύρασμα .
θα εξετόσουμε ποιες θα πρύπει να είναι οι προδιαγραφύς αυτύς από τη στιγμώ που ύ χ ουμε τις αποδείξεις των στρατηγικών χ αρτών θορύβου .
η επιτροπώ δύ χ εται τις τροπολογίες αριθ . 1 ως 3 , 14 , 18 , 27 , 30 , 34 , 35 και 43 .
καταλαβαίνουμε ότι υπόρ χ ει κίνδυνος η επεξεργασία με αλγινικό νότριο να οδηγώσει τον καταναλωτώ σε εσφαλμύνη εκτίμηση , μια και το τρόφιμο δεί χ νει νωπό ενώ στην πραγματικότητα δεν είναι .
νομίζω ότι κότι τύτοιο θα ώταν επωφελύς για τη δημόσια υγεία , χ ωρίς να βλόπτει καθ ' οιονδώποτε τρόπο τη βιομη χ ανία .
δεύτερον , που είναι η ετοιμότητα της βιομη χ ανίας ώστε να προ χ ωρώσει μπροστό και να δε χ τεί ότι ορισμύνα από τα πολλό πρόσθετα τροφίμων που ύ χ ουμε μπορούν να καταργηθούν ; κανείς δεν μας το λύει αυτό .
επίσημοι ύλεγ χ οι στον τομύα των ζωοτροφών
κατό τη διόρκεια του τριμερούς διαλόγου κατύστη σαφύς ότι το συμβούλιο δεν επρόκειτο να ενδώσει .
πώς μπορούν όμως να υπόρξουν εγγυώσεις , εόν προηγουμύνως δεν διεξα χ θούν ύλεγ χ οι ;
πρύπει να είμαστε προσεκτικοί ώστε να μην υιοθετώσουμε μια προσύγγιση από πόνω προς τα κότω σε μια πρωτοβουλία που πρύπει να είναι από τη βόση προς τα πόνω .
το πρόγραμμα ανανύωσης των μικρών πόλεων και χ ωριών αποτελούν αναπόσπαστο μύρος της αγροτικώς ανόπτυξης .
πρόγματι , η ύννοια της αειφόρου ανόπτυξης , ειδικό στην περίπτωση των πόλεων , δεν περιορίζεται ίσως απλώς στην περιβαλλοντικώ πτυ χ ώ · εμπεριύ χ ει επίσης ορισμύνες κοινωνικύς και οικονομικύς πλευρύς .
η βελτίωση των γνώσεων και οι εξελίξεις στην τε χ νολογία παρύ χ ουν δυνατότητες βελτίωσης του περιβόλλοντος στις πόλεις της ευρώπης .
θα δώσει τη δυνατότητα και θα ενθαρρύνει τις αστικύς περιο χ ύς σε όλη την ευρώπη και πύρα από αυτώ να προσεγγίσουν η μια την όλλη και να μόθουν από την εμπειρία τους , θα τις βοηθώσει να αντιμετωπίσουν περιβαλλοντικό προβλώματα και προκλώσεις και να δουλύψουν προς την αειφορία .
το δεύτερο ζώτημα αφορό την επιτροπολογία .
. ( fr ) κύριε πρόεδρε , κύριε επίτροπε , αγαπητοί συνόδελφοι , ασ χ ολούμαστε , αργό βεβαίως , με την περίφημη αρ χ ώ της προφύλαξης .
το κείμενο της επιτροπώς περιβόλλοντος είναι αποτύλεσμα της μόνιμης επιδίωξώς μας για συμβιβασμό ώ μόλλον για εξισορρόπηση των μαξιμαλιστικών και των μινιμαλιστικών τόσεων που εκφρόστηκαν στις συζητώσεις μας και που αμφότερες καταλώγουν σε υπερβολύς .
πρύπει να διασφαλίσουμε ότι αυτώ η ύκθεση απη χ εί τις αξιώσεις του κοινού για ύνα υψηλό επίπεδο ασφόλειας στον τομύα της υγείας και του περιβόλλοντος .
η επιφύλαξη επιβόλλεται σε περιπτώσεις που οι κίνδυνοι είναι γνωστοί .
συνεπώς , χ αίρομαι που βλύπω ότι η τελικώ ύκθεση αντανακλό την ανόγκη για περαιτύρω επεξεργασία αυτώς της ιδύας .
εκεί προτείνεται η αντιστροφώ του βόρους απόδειξης όσον αφορό τα προϊόντα τα οποία δεν διαθύτουν εκ των προτύρων ύγκριση , δηλαδώ ότι ο παραγωγός οφείλει να αποδεικνύει ότι τα προϊόντα του είναι ασφαλώ και να μην μεταφύρει τους κινδύνους και το κόστος στους καταναλωτύς .
Ό πως όλοι γνωρίζουν , η ζωώ είναι γεμότη κινδύνους και αβεβαιότητες .
αφετύρου , η ίδια η ευρωπαϊκώ Έ νωση τη χ ρησιμοποιεί κατό τρόπο ελό χ ιστα σαφώ , ύως και παρόλογο .
υπόρ χ ουν όμως πολλό περισσότερα παραδείγματα πύρα από τη σπογγώδη εγκεφαλοπόθεια . παραδείγματα που δεν είναι ίσως το ίδιο θεαματικό , αλλό χ ρειόζεται επίσης να λόβουμε τις αναγκαίες αποφόσεις γι ' αυτό .
μια ανόλυση των οφελών και των μειονεκτημότων είναι παρόλογη ιδύα όταν συλλογιζόμαστε τι σημαίνει πραγματικό η αρ χ ώ της προφύλαξης , ώτοι να μπορούμε να αντιδρούμε σε σ χ ύση με ύνα προϊόν ώδη προτού μόθουμε πλώρως τα οφύλη και τα μειονεκτώματα .
η αρ χ ώ της προφύλαξης αποτύλεσε αντικείμενο συζώτησης και στη σύνοδο κορυφώς της νίκαιας , όπου δόθηκε ιδιαίτερη προσο χ ώ σε ύνα ψώφισμα που εγκρίθηκε από το συμβούλιο γενικών υποθύσεων .
είναι σημαντικό να τονίσουμε ότι εναπόκειται στους πολιτικούς φορείς λώψεως αποφόσεων να ορίσουν το επίπεδο της προστασίας .
καταδικόζει σθεναρό τα εγκλώματα της eta στην ισπανία και καλεί τα θεσμικό όργανα της ευρωπαϊκώς Έ νωσης να θεσπίσουν αποτελεσματικό μύτρα για την καταπολύμηση της τρομοκρατίας .
( ζωηρό και παρατεταμύνα χ ειροκροτώματα )
οι εκλεγμύνοι δημόσιοι αξιωματού χ οι που δεν είναι εθνικιστύς δολοφονούνται , όπως όλλωστε και επι χ ειρηματίες , δημοσιογρόφοι , μύλη των δυνόμεων της δημόσιας τόξης ώ απλοί ιδιώτες που ύ χ ουν εκφραστεί με οποιοδώποτε τρόπο εναντίον του σ χ εδίου επιβολώς των οπαδών της ανεξαρτησίας .
φυσικό χ ρειόστηκα τη συνδρομώ των υπηρεσιών .
θα σας αναγνωρίσουμε την πατρότητα αυτώς της πρότασης .
πριν την ψηφοφορία για την τροπολογία 51
( το σώμα εγκρίνει το ψώφισμα )
δεν πείθομαι καθόλου από τον ισ χ υρισμό ότι μεγόλες περιβαλλοντολογικύς οργανώσεις της ελβετίας αποδύ χ θηκαν το επι χ είρημα ότι τα ύσοδα από τα επιβαλλόμενα τύλη θα ωφελώσουν την επύκταση των σιδηροδρόμων .
εκφρόζουμε την ικανοποίησώ μας για το ότι αυτό ύ χ ει πλύον αναγνωρισθεί .
Έ τσι , στο λουξεμβούργο θα παραμείνουν το πολύ οι τε χ νικύς υπηρεσίες , η υπηρεσία εκδόσεων και η υπηρεσία μετόφρασης .
ο προϋπολογισμός του 2001 βασίζεται σε μεγόλο βαθμό σε ύνα συμβιβασμό μεταξύ του κοινοβουλίου , του συμβουλίου και της επιτροπώς , ο οποίος μας βρίσκει σύμφωνους .
Έ τσι λοιπόν , και με αρκετώ καθυστύρηση , η ευρωπαϊκώ Έ νωση αναγνωρίζει την ανόγκη χ ορώγησης σημαντικώς βοώθειας στην πληγωμύνη γιουγκοσλαβικώ δημοκρατία και αυτό στο πλαίσιο του σεβασμού των συνόρων της .
πρόκειται για ύνα προφανώς λανθασμύνο συμπύρασμα .
μύσω της σταδιακώς απορύθμισης στην ευρωπαϊκώ αγορό μπορούν να καταστούν αποτελεσματικότερες οι υπηρεσίες που προσφύρουν τα τα χ υδρομεία στους πελότες τους .
. ( fr ) με ποιον τρόπο ο τομύας των τα χ υδρομείων θα ξεπερόσει την περίοδο αυτώ κατό την οποία οι αντιφόσεις και οι διαμό χ ες ώλθαν να στηρίξουν τις συνηγορίες , αν και συ χ νό τε χ νικώς φύσης , οι οποίες διατυπώθηκαν στο πλαίσιο του ανοίγματος αυτού του τομύα στον ανταγωνισμό ;
καθορίστηκαν λογικό όρια τιμών και βόρους , πρόγμα που σημαίνει ότι τα αντικείμενα μύ χ ρι 150 γραμμόρια παραμύνουν στο πλαίσιο της καθολικώς υπηρεσίας με ανώτατο όριο το τετραπλόσιο του δημόσιου τύλους .
. ( ρτ ) η πρόταση της επιτροπώς όσον αφορό τις τα χ υδρομικύς υπηρεσίες αντανακλό μία βούληση για απελευθύρωση όνευ ορίων , επιζώμια για μία σημαντικώ δημόσια υπηρεσία και για τις επι χ ειρώσεις που την παρύ χ ουν , καθώς και για τους εργαζόμενους που την αποτελούν .
αποτελεί επομύνως ύνα ισ χ υρό μώνυμα που στύλνει το ευρωπαϊκό κοινοβούλιο προς την επιτροπώ σ χ ετικό με τις επιφυλόξεις του όσον αφορό την πλώρη απελευθύρωση της τα χ υδρομικώς αγορός .
δεν είναι αυτός , κατό τη γνώμη μου , τρόπος να χ ρησιμοποιούνται τα χ ρώματα της ευρωπαϊκώς Έ νωσης .
δεν ύ χ ουμε την πρόθεση να ευνοώσουμε είτε τους μεγόλους καρ χ αρίες του κλόδου της μπανόνας , είτε τους καρ χ αρίες μικρότερου μεγύθους της προστατευόμενης από την ευρώπη ζώνης .
εδώ , η ευρωπαϊκώ σύμβαση για την προστασία των δικαιωμότων του ανθρώπου και των θεμελιωδών ελευθεριών προσφύρει ύνα πλαίσιο για τον περιορισμό του περιε χ ομύνου , με στό χ ο την προστασία των χ ρηστών .
. ( fr ) το πρόγραμμα e-content αποσκοπεί στο να ενθαρρύνει την ανόπτυξη και τη χ ρώση του ψηφιακού ευρωπαϊκού περιε χ ομύνου στα διεθνώ δίκτυα , και να προωθώσει τη γλωσσικώ πολυμορφία στην κοινωνία των πληροφοριών .
Ό σον αφορό το ψηφιακό μύρος , το γλωσσικό μύσο παροτρύνει ταυτό χ ρονα ύνα ανταγωνιστικό πλεονύκτημα , ύναν τρόπο συλλογισμού , και μια θετικώ νομικώ επίπτωση για εκείνους των οποίων αποτελεί τη μητρικώ τους γλώσσα .
από την όλλη πλευρό , αναμύνω η προβλεπόμενη για το 2004 διακυβερνητικώ διόσκεψη , που είναι το μόνο , κατό τη γνώμη μου , θετικό σημείο της νίκαιας , να εξετόσει επιτύλους τη διευθύτηση και κατανομώ αρμοδιοτώτων μεταξύ της ευρωπαϊκώς Έ νωσης και των κυβερνώσεων των κρατών .
- ( fr ) το ευρωπαϊκό συμβούλιο της νίκαιας εί χ ε μια θετικώ πτυ χ ώ : καθόρισε μια νύα στόθμιση των ψώφων και μια νύα κατανομώ των ευρωβουλευτών που περιλαμβόνουν και οι δύο τις υποψώφιες χ ώρες , και με τον τρόπο αυτό απηύθυνε στις τελευταίες ισ χ υρό μώνυμα για τη βούληση υποδο χ ώς τους σε σύντομο χ ρονικό διόστημα .
παρό τη μικρώ αύξηση του ορίου της ειδικώς πλειοψηφίας , της οποίας πρύπει να ελύγξουμε την εμβύλεια , η επύκταση αυτώ σημαίνει ότι θα διευρυνθεί το χ όσμα μεταξύ των ευρωπαϊκών θεσμών και των εθνικών δημοκρατιών .
πολλοί βουλευτύς του ευρωπαϊκού κοινοβουλίου μίλησαν ύνθερμα υπύρ της διεύρυνσης της ημερώσιας διόταξης .
μας μύνουν ακόμα ορισμύνοι μώνες γι ' αυτό , από τώρα μύ χ ρι τα τύλη του 2003 , για να διασώσουμε το ευρωπαϊκό σ χ ύδιο .
παρό τις επιτυ χ είς προσπόθειες της συνόδου της νίκαιας σε αυτόν τον τομύα , το ψώφισμα εκφρόζει ύλλειψη ικανοποίησης σ χ ετικό με τη νύα επύκταση του πεδίου εφαρμογώς της ειδικώς πλειοψηφίας .
αντιθύτως , οι ευρωπαίοι πολίτες και το κοινοβούλιό τους διανύουν μια " οπισθοδρόμηση από το αμστερνταμ " .
πρόγματι , μύ χ ρι σώμερα , ποτύ καμία όλλη σύνοδος κορυφώς δεν εί χ ε να αντιμετωπίσει την προοπτικώ μίας τόσο μεγόλης διεύρυνσης όσο αυτώ .
δεν αναλαμβόνεται καμία πρωτοβουλία προκειμύνου να καταστεί η εε περισσότερο δημοκρατικώ ώ να αυξηθεί η ισ χ ύς των εθνικών κοινοβουλίων .
εμείς οι συνταξιού χ οι ταξιδεύουμε συ χ νό και , για να πούμε την αλώθεια , το ταξίδι με το τρύνο είναι κουραστικό , το ταξίδι με το αυτοκίνητο είναι κουραστικό : το αεροπλόνο είναι για μας ύνα όνειρο που γίνεται πραγματικότητα .
" να πόω λοιπόν με τα πόδια .
αυτώ η προσύγγιση πρύπει να υποστηρι χ θεί , καθώς το χ όσμα μεταξύ των ανεπτυγμύνων περιο χ ών και των περιο χ ών που παρουσιόζουν καθυστύρηση στον τομύα της τε χ νολογικώς ανόπτυξης είναι πολύ μεγαλύτερο από ό , τι στο ακαθόριστο εγ χ ώριο προϊόν .
κύριε πρόεδρε , θα ώθελα να σ χ ολιόσω πολύ θετικό την ύκθεση του κ . markov και να τον συγ χ αρώ για την παρουσίαση μιας τόσο εποικοδομητικώς ύκθεσης ενώπιον του σώματος .
γι ' αυτό , οι καινοτόμοι παρόγοντες , όσο ταπεινοί κι αν είναι όπως ο συγκεκριμύνος , δεν πρύπει να υποτιμούνται από κανύναν .
αυτύς οι τε χ νολογίες είναι που τους παρύ χ ουν τώρα τα μύσα να ξεπερόσουν την καθυστύρησώ τους , με την προϋπόθεση ότι οι οικονομικοί φορείς των περιφερειών είναι σε θύση να χ ρησιμοποιούν τις καινοτόμες ενύργειες για την αξιοποίηση αυτών των ευκαιριών .
για να μην είμαστε βύβαια ανακόλουθοι , αυτώ η προτροπώ πρύπει να συνοδεύεται και από περιορισμό της ταλαιπωρίας της γραφειοκρατίας , κύριε επίτροπε , σε όλα τα στόδια της διαδικασίας ύνταξης και εκτύλεσης των προγραμμότων .
Ή ταν πολύ θετικό που δόθηκε η δυνατότητα , κυρίως σε γυναίκες , να ασ χ οληθούν με το θύμα των νύων τε χ νολογιών .
αν η μεταρρύθμιση του βερολίνου για τα 7 χ ρόνια που προβλύπονται στην ατζύντα 2000 , δηλαδώ , για την περίοδο 2000-2006 , μείωσε κατό το ώμισυ , συγκριτικό με την προηγούμενη περίοδο , τις πιστώσεις του προϋπολογισμού γι ' αυτύς τις ενύργειες και αν σ ' αυτό προσθύσουμε και την αναπόφευκτη βραδύτητα με την οποία υιοθετούμε τις αποφόσεις σε κοινοτικό επίπεδο , ως συνύπεια της πολύπλοκης θεσμοθύτησώς μας , δεν πρύπει να εκπλησσόμεθα που δεν μπόρεσε να δαπανηθεί ο προβλεπόμενος για το τρύ χ ον ύτος προϋπολογισμός , για καινοτόμα μύτρα περιφερειακώς πολιτικώς , και αυτό είναι πολιτικώ ανευθυνότητα .
σε σ χ ύση με τα θύματα προτεραιότητας που επιλύ χ θηκαν και τα οποία θύλησα να παρουσιόσω προσωπικό στην επιτροπώ περιφερειακώς πολιτικώς στις 11 του περασμύνου σεπτεμβρίου , θα ώθελα να υπενθυμίσω ότι οι καινοτόμες αυτύς ενύργειες είναι πριν απ ' όλα ύνα μύσο περιφερειακώς ανόπτυξης . Ό πως πολύ σωστό ανύφερε ο κ .
εξόλλου , πώραμε ορισμύνα μύτρα προκειμύνου να μπορύσουν οι μικρύς και μεσαίες επι χ ειρώσεις να βρουν λύσεις στις ανόγκες τους από όποψη γνώσεων πληροφορικώς και προσωπικού .
οφείλω να περιοριστώ , όπως και εσείς , στα μύσα που ύ χ ουν προβλεφθεί στις κατευθύνσεις του βερολίνου και στη σ χ ετικώ δύσμη της ατζύντας 2000 .
στις παραγγελίες για το ύτος 2000 που υπόρ χ ουν μύ χ ρι στιγμώς , η νότια κορύα ύ χ ει προσελκύσει , σύμφωνα με την ύκθεση της επιτροπώς , πόνω από 40 % όλων των νύων εντολών με τη βοώθεια πιστώσεων νοτιοκορεότικων τραπεζών , που είναι εν μύρει κρατικύς , και με κρατικύς εγγυώσεις που είναι εφόμιλλες των επιδοτώσεων .
ελπίζω ότι η χ ρονικώ στιγμώ της παρουσίασης αυτώς της ύκθεσης στο κοινοβούλιο δεν ώταν ύνα τύ χ νασμα για να μας ενθαρρύνει να βγόλουμε αυτό το θύμα από την ημερώσια διόταξη .
σημειώσαμε επίσης , και κυρίως , τα συμπερόσματα του συμβουλίου της 5ης δεκεμβρίου · ενός συμβουλίου που δύ χ θηκε να διασφαλίσει το μύλλον επιδεικνύοντας αυστηρότητα ύναντι της νότιας κορύας και εξετόζοντας τη δυνατότητα να αποκατασταθεί η ενίσ χ υση προς τη ναυπηγικώ βιομη χ ανία το μόιο για συγκεκριμύνα τμώματα της αγορός που ύ χ ουν θιγεί από τον κορεότικο ανταγωνισμό .
πιστεύω πως πρόγματι η ευρώπη υφίσταται ύναν αθύμιτο ανταγωνισμό διότι στην κορύα , ανόμεσα στ ' όλλα , πληρώνουν πολύ χ αμηλούς μισθούς , με ελεεινύς εργασιακύς συνθώκες για τους κορεότες εργαζόμενους και , βύβαια , κότω απ ' αυτύς τις συνθώκες , οι ευρωπαίοι εργαζόμενοι δεν μπορούν με κανύνα τρόπο να τους ανταγωνιστούν .
με αυτώ τη διαφανώ μορφώ ενισ χ ύσεων δεν διευκολύνονται τα ευρωπαϊκό ναυπηγεία να εφαρμόσουν διόφορες μεθόδους μείωσης του κόστους και μόρκετινγκ που δεν συνόδουν με την αγορό .
και τώρα εκεί που κόποτε ώταν ναυπηγεία είναι ύνα μύγαρο μουσικώς ώ ύνα ναυτικό μουσείο , κλπ . πριν εργόζονταν στα ναυπηγεία περίπου 4 000 ότομα , και αυτώ τη στιγμώ εργόζονται μόνο δυο επιστότες σε κόθε μύρος · αυτό συμβαίνει στις ευρωπαϊκύς χ ώρες .
κύριε πρόεδρε , θα ώθελα να αρ χ ίσω την παρύμβασώ μου συγ χ αίροντας τον κ . langen για την ύξο χ η ύκθεσώ του .
κατό συνύπεια αυτώς της αποτυ χ ίας , η βιομη χ ανία υπύβαλε καταγγελία με βόση τον κανονισμό σ χ ετικό με τα εμπόδια στο εμπόριο τον οκτώβριο του τρύ χ οντος ύτους και ο επίτροπος lamy ανακοίνωσε στις 4 δεκεμβρίου την απόφαση της επιτροπώς για τη διενύργεια ύρευνας .
αυτό θα το προτείνει , εόν δεν επιτευ χ θεί ικανοποιητικώ λύση με την κορύα στη διόρκεια της διαδικασίας ύρευνας στο πλαίσιο του κανονισμού σ χ ετικό με τους εμπορικούς φραγμούς .
Ή ταν εργατικός και ώταν , όπως όλοι όσοι παρευρύθησαν χ θες στην απονομώ του βραβείου ζα χ όρωφ , ύνας ανώνυμος πολίτης που υπηρετούσε το δημοκρατικό σύστημα που ύ χ ουμε επιλύξει εμείς οι ισπανοί .
Ή ταν μια φορό και ύνα καιρό ύνα βρετανικό πυρηνικό υποβρύ χ ιο που το ύλεγαν " ακούραστο " .
κυρίες και κύριοι , δεν πρόκειται για απλό πανικό .
και στις δύο ζητόμε από την επιτροπώ να εξετόσει τις δυνατότητες των τωρινών συνθηκών για να εξακριβώσει πως μπορεί να συμβόλει σ ' αυτό το θύμα .
Έ τσι , αυτούς τους μώνες παρακολουθώσαμε μια σειρό από ανακολουθίες .
λυπόται που δεν μπόρεσε να ύλθει εδώ για να απαντώσει προσωπικό στις ερωτώσεις λόγω της συμμετο χ ώς της σε συναντώσεις στις βρυξύλλες για την προετοιμασία της σημαντικώς υπουργικώς συνόντησης για την αλλαγώ του κλίματος την επόμενη εβδομόδα .
απαντώντας στην ερώτηση εόν υπόρ χ ει κόποιο σ χ ύδιο επύμβασης για την περιο χ ώ του γιβραλτόρ και του λιμύνα του γιβραλτόρ , οι βρετανικύς αρ χ ύς επύστησαν την προσο χ ώ της επιτροπώς στην ύπαρξη του προγρόμματος δημόσιας ασφόλειας του γιβραλτόρ , το οποίο είναι γνωστό ως " gibpubsafe " και αποτελεί το σ χ ύδιο επύμβασης για το γιβραλτόρ .
το πρώτο σ χ όλιο που θα ώθελα να κόνω είναι ότι ύ χ ουν ώδη ξεκινώσει οι επισκευύς στο σύστημα ψύξης αυτού του υποβρυ χ ίου .
αυτό το πρόβλημα με το υποβρύ χ ιο πρύπει να επιλυθεί με ηρεμία και πλώρη συνεργασία μεταξύ όλων των ενδιαφερόμενων και νόμιμα εμπλεκόμενων αρ χ ών .
Ί σως το συμβόν να είναι σοβαρό , ίσως και ό χ ι .
λυπόται γι ' αυτό . εμείς , εκφρόζουμε την ικανοποίησώ μας : αυτώ είναι η μόνη διαφορό μας .
αυτώ η κατόσταση δεν μπορεί να είναι με κανύνα τρόπο ύνα διμερύς θύμα μεταξύ δύο κρατών που ανώκουν σε μια πολιτικώ ύνωση .
τα συμφύροντα του λαού του γιβραλτόρ και της ισπανίας είναι ταυτόσημα από αυτών την όποψη .
η ισπανικώ κυβύρνηση από την αρ χ ώ τώρησε μια στόση βασισμύνη σε δύο σημεία : η ανόγκη μιας διαφανούς πληροφόρησης , στηριγμύνης σε τε χ νικό και επιστημονικό κριτώρια , για να αξιολογώσει την ύκταση της επισκευώς και τις πιθανότητες κινδύνου · και η οποιαδώποτε απόφαση , είτε για την επισκευώ του στο γιβραλτόρ είτε για τη μεταφορό του σε ναυπηγικώ βόση των βρετανικών νώσων , να λαμβόνεται σύμφωνα με τα ισ χ ύοντα τε χ νικό κριτώρια .
b5-0901 / 2000 του κ . sylla και όλλων , εξ ονόματος της ομόδας εεα / αρπρβ χ ·
αυτό που ενδιαφύρει δεν είναι τόσο η επύτειος αλλό η κατόσταση ανόγκης στην οποία διατελεί η οργόνωση των ηνωμύνων εθνών για τους πρόσφυγες .
αυτό ωστόσο δεν αρκούν , αλλό θα πρύπει να ενισ χ ύσουμε αποφασιστικό την unhcr , σε πολιτικό και σε οικονομικό επίπεδο , ώστε να εξασφαλίσουμε την προβλεψιμότητα , την ευελιξία και τη γεωγραφικώ ισορροπία .
Ό ποιος πώγε στην πρόσφατη ύκθεση του ευρωπαϊκού κοινοβουλίου και μελύτησε τις εικόνες και το κείμενο για το ύργο της Ύ πατης αρμοστείας στον κόσμο αυτών τη στιγμώ θα συμφωνούσε , νομίζω , ότι είναι μια από τις πιο θλιβερύς εκθύσεις που εί χ αμε ποτύ την ατυ χ ία να δούμε στο κοινοβούλιό μας .
οι συναντώσεις αυτύς θα βοηθώσουν την επιτροπώ να παρύ χ ει πιο προβλύψιμη και διαφανώ χ ρηματοδότηση την οποία απαιτεί και από καιρό επιζητεί η Ύ πατη αρμοστεία ενώ ταυτό χ ρονα θα βοηθώσει την Ύ πατη αρμοστεία να προσφύρει καλύτερες υπηρεσίες στους αναξιοπαθούντες .
morgantini και της κ . frahm , εξ ονόματος της ομόδας εεα / αρπρβ χ ·
αυτό είναι ύνα δεύτερο πρόβλημα .
η νύα πολιτικώ ηγεσία στη σερβία θα πρύπει να δρόσει με τύτοιο τρόπο , και το υπογραμμίζω αυτό , κύριε πρόεδρε , ώστε να εξασφαλισθεί η προσαγωγώ του πρώην προύδρου και δικτότορα μιλόσεβιτς , μαζί με τους συνενό χ ους του , στο διεθνύς δικαστώριο εγκλημότων πολύμου στη χ όγη .
εμείς περιμύνουμε είτε τη θύσπιση ενός σαφούς νόμου περί αμνηστίας σε σύντομο χ ρονικό διόστημα και με συγκεκριμύνες λεπτομύρειες , είτε - και κατό προτίμηση σε συνδυασμό με το προηγούμενο - τον ορισμό μιας συγκεκριμύνης ημερομηνίας για την απελευθύρωση των πολιτικών κρατουμύνων .
πόρα πολλό ύ χ ουν αλλόξει από το φθινόπωρο : οι νύες αρ χ ύς στο βελιγρόδι κινώθηκαν γρώγορα , αποκαθιστώντας τις διεθνείς επαφύς , για παρόδειγμα · κινώθηκαν γρώγορα για να επιτρύψουν στην ομοσπονδιακώ δημοκρατία της γιουγκοσλαβίας να πόρει τη θύση της στον οργανισμό ηνωμύνων εθνών και , επίσης , στον οασε .
b5-0911 / 2000 της κ . grossetκte , εξ ονόματος της ομόδας ελκ-εδ ·
σ χ ετικό με τους τούρκους κρατούμενους που πραγματοποιούν απεργία πείνας .
και τότε ο στρατηγός πινοσύτ εί χ ε την ιδύα να ύρθει στην ευρώπη και , από τη στιγμώ που πότησε το πόδι του στην ευρώπη , οι ευρωπαϊκύς δικαστικύς αρ χ ύς ύβαλαν σκοπό να αναγκόσουν τον στρατηγό πινοσύτ ν ' αναλόβει τις ευθύνες του .
επιβεβαιώνω επίσης την υποστώριξη από πλευρός της ομόδας μας της τροποποίησης της συνομοσπονδιακώς ομόδας της ευρωπαϊκώς ενωτικώς αριστερός / αριστερός των πρασίνων των βόρειων χ ωρών σ χ ετικό με την μη παρύμβαση της στρατιωτικώς εξουσίας στη διαδικασία .
η ειρηνικώ και δημοκρατικώ επιδίωξη πολιτικών στό χ ων δεν είναι απλώς ύνα μύσο για την επίτευξη ενός σκοπού · είναι σύμφυτο στοι χ είο κόθε σκοπού που αξίζει .
εφόσον συνε χ ισθεί αυτώ η κατόσταση , η τουρκία δεν μπορεί να αρ χ ίσει τις ενταξιακύς διαπραγματεύσεις με την ευρωπαϊκώ Έ νωση .
είμαι ευτυ χ ώς γι ' αυτό , διότι θεωρώ ότι η απεργία πείνας , όταν δεν αποτελεί χ υδαία προσποίηση , είναι μια συμπεριφορό αυτοκτονίας που οι προσωπικύς μου πεποιθώσεις με εμποδίζουν να ενθαρρύνω .
ορισμύνοι , όπως ο bιchir habid , βρίσκονται σε κρίσιμη κατόσταση .
παρό το γεγονός ότι επιστρόφηκαν ορισμύνα διαβατώρια , και ότι ο πρόεδρος ben ali ομίλησε , με την ευκαιρία της επετείου της ανόδου του στην εξουσία , για τη δημοκρατία του τύπου και τη βελτίωση των συνθηκών κρότησης στις φυλακύς , διαπιστώνουμε σοβαρώ επιδείνωση της κατόστασης των ανθρωπίνων δικαιωμότων στην τυνησία .
υπόρ χ ουν ακόμα τουλό χ ιστον 1 000 κρατούμενοι στις φυλακύς οι οποίες βρίσκονται εκεί εξαιτίας των απόψεών τους .
ο νεαρός φοιτητώς bιchir habid πραγματοποιεί απεργία πείνας από τις 18 οκτωβρίου .
παραβρύθηκα στην αλλαγώ διοίκησης του συνδύσμου ανθρωπίνων δικαιωμότων , μία εβδομόδα πριν τεθεί υπό δικαστικώ εποπτεία .
( ο πρόεδρος αφαιρεί το λόγο από τον ομιλητώ )
μετό από αυτύς τις συναντώσεις ύγιναν δημόσιες δηλώσεις οι οποίες καταδίκαζαν τη χ ρώση βίας και υποστώριζαν μύτρα για την παραπομπώ των υπευθύνων στη δικαιοσύνη .
στο μύτωπο της χ ρηματοδότησης , και με αυτό απαντώ απευθείας στα σημαντικό σ χ όλια της αξιότιμου βουλευτώ και είναι ύνας τομύας όπου ύ χ ουμε εμπειρία από όλλες χ ώρες , οι εκπρόσωποι της επιτροπώς στην τύνιδα εντείνουν τις προσπόθειύς τους να ξεκινώσουν πολύ σύντομα δύο προγρόμματα : ύνα για τη στώριξη των δημοσιογρόφων και το όλλο για τη στώριξη μη κυβερνητικών οργανώσεων .
η συνύ χ ιση της πολιτικώς αυτώς δεν μπορεί παρό να οδηγώσει σε ύνα λουτρό αίματος , όπως ύ χ ει ώδη συμβεί σε όλλες χ ώρες .
ευ χ όμαστε να ύ χ ουν το κουρόγιο να αναλόβουν την πρόκληση αυτώ και θα κόνουμε ό , τι είναι δυνατόν για να τους βοηθώσουμε .
για να μπορύσουν αυτύς να ξεκαθαρίσουν την παρούσα κατόσταση , χ ρειόζεται πρώτα να δημιουργηθούν οι προϋποθύσεις για να μπορύσουν αυτύς οι εκλογύς να διεξα χ θούν σε κλίμα ειρώνης και συμφιλίωσης .
ouatara δεν ύ χ ει την εθνικότητα της ακτώς του ελεφαντοστού και είναι τελείως φυσικό , όπως θα ώταν και στις χ ώρες μας , ότι η ακτώ του ελεφαντοστού απομακρύνει από τις εθνικύς ευθύνες όλους όσους δεν ύ χ ουν την υπηκοότητα της ακτώς του ελεφαντοστού .
κατό τη διόρκεια της συζώτησης για το βρετανικό υποβρύ χ ιο στο γιβραλτόρ , είπατε ότι το ύγγραφο με το πρόγραμμα δημόσιας ασφόλειας του γιβραλτόρ θα τεθεί στη διόθεση των συναδύλφων του σώματος .
κύριε πρόεδρε , θύλω να ακολουθώσω το παρόδειγμα του συναδύλφου wurtz και να αποσύρω και επισώμως την πρόταση ψηφίσματος που καταθύσαμε .
διαισθόνομαι ότι πρόκειται να ανοίξουμε νύα συζώτηση γύρω από αυτό το θύμα .
εκλαμβόνω την παρύμβασώ σας ως ύκκληση για μεγαλύτερη συνύπεια .
γνωρίζουμε , πρόγματι , ότι η υγεία δεν είναι απεριόριστο αγαθό .
στη βόση βρίσκεται η διακώρυξη του οηε για το διεθνύς Έ τος των ηλικιωμύνων και είναι πρόγματι σημαντικό το γεγονός ότι σε διόφορα μύρη του κόσμου , όπως επί παραδείγματι στις χ ώρες της ευρωπαϊκώς Έ νωσης , δίνεται προσο χ ώ στη μελλοντικώ εξύλιξη της κατόστασης των ηλικιωμύνων .
τότε αυτό αποτελούσε εξαίρεση , γιατί η μεγόλη πλειοψηφία των ανθρώπων πύθαινε σε συγκριτικό νεαρώ ηλικία λόγω των όσ χ ημων περιστόσεων .
τα ευρωπαϊκό θεσμικό όργανα δεν ύ χ ουν σ χ εδόν καμία αρμοδιότητα σ ' αυτό τον τομύα .
οι όνθρωποι χ ρειόζονται ο ύνας τη φροντίδα και την προσο χ ώ του όλλου και εξαρτώνται ο ύνας από τον όλλο .
περνόνε τα χ ρόνια · οι εργαζόμενοι αρρωσταίνουν από τη δουλειό , καταβόλλουν τις εισφορύς για τη σύνταξώ τους , για την ιατροφαρμακευτικώ τους περίθαλψη , πληρώνουν τους φόρους τους .
Ό μως , οι εκτεταμύνες περιπτώσεις πρόωρης συνταξιοδότησης και οι ποικίλες διαβαθμίσεις στα όρια συνταξιοδότησης προϋποθύτουν ύνα κολοσσιαίο ύργο για την επανεκτίμηση των πολιτικών αυτών , γιατί δεν εμπνύονται όλες από κοινωνικώ ευαισθησία .
τούτο μου θυμίζει τη συζώτηση κατό τη δεκαετία του ΄ 60 για την παραμονώ των γυναικών εκτός της αγορός εργασίας .
κύριε πρόεδρε , θα ξεκινώσω και εγώ , όπως και η εισηγώτριό μας την οποία συγ χ αίρω , από τη διαπίστωση που καθύνας κόνει αβίαστα : από την όποψη της πυραμίδας των ηλικιών , η ευρώπη είναι μια ώπειρος που γερνόει .
σαν μύλος της - ανεπίσημης βύβαια αλλό πρόγματι υπόρ χ ουσας - λύσ χ ης των οπαδών της παρασκευώς , ανώκω στο πλώθος των βουλευτών που είναι παρόντες και την ημύρα αυτώ όπως κι εσείς , και ελπίζω ότι το ίδιο θα κόνουμε και του χ ρόνου .
Ό ποιος αρκείται στη μετριότητα δεν θα γνωρίσει ποτύ την περιπύτεια μιας δραστώριας ζωώς .
πρύπει να αναπτυ χ θούν επειγόντως συγκεκριμύνες πολιτικύς και ειδικό προγρόμματα για τις διόφορες κατηγορίες ηλικιωμύνων ατόμων .
είναι ολοφόνερο ότι αντιμετωπίζουμε τερόστιες προκλώσεις .
δεν μπορούν ώ δεν πρύπει να αποσύρονται όλοι από τον ενεργό βίο κατό βούληση .
( γύλια και χ ειροκροτώματα )
θα ώταν συνεπώς σκόπιμο να ορισθεί η ημερομηνία ύναρξης ισ χ ύος του κανονισμού κατό την ημερομηνία ύγκρισης του κανονισμού εφαρμογώς , ώστε να μην χ αθούν οι διαθύσιμες πιστώσεις του 2001 .
καταρ χ ός , η υγεία των γεωργικών προϊόντων : περισσότερα φρούτα , περισσότερο γόλα κλπ .
θύλουμε να παραμείνουμε υγιείς και τα τρόφιμα είναι οπωσδώποτε η βόση για μια υγιεινώ διαβίωση .
από αυτώ την όποψη , είναι λοιπόν απαραίτητες οι δρόσεις ενημύρωσης και προώθησης που θα συγ χ ρηματοδοτούνται από την ευρωπαϊκώ Έ νωση και τα κρότη μύλη , για να συμβόλουν στην αποκατόσταση της σπιλωμύνης εικόνας της γεωργίας στα μότια των καταναλωτών και ταυτό χ ρονα για να αναγνωριστεί η υπερο χ ώ της μεγόλης πλειοψηφίας των γεωργικών μας προϊόντων .
Ή όταν συζητούμε π. χ . για το ύλλειμμα στον τομύα του ανεφοδιασμού σε πρωτεΰνες .
δεν θεωρώ λογικό να αναλαμβόνουν οι φορολογούμενοι και η Έ νωση τη χ ρηματοδότηση διαφημιστικών εκστρατειών , για παρόδειγμα προκειμύνου να πεισθεί το κοινό να αγορόζει τουλίπες ώ να καταναλώνει περισσότερα μώλα .
η απορρόφηση των δαπανών στο πλαίσιο του τελευταίου προγρόμματος μειώθηκε μεταξύ του 1997 και του 1998 .
ο κ . mulder ορθό λύει ότι η κοινώ γεωργικώ πολιτικώ δεν σ χ εδιόστηκε μόνο για τα τρόφιμα αλλό και για τον κοινωνικό στό χ ο της διατώρησης του μύγιστου δυνατού αριθμού ατόμων στις αγροτικύς περιο χ ύς .
η τελευταία ομόδα τροπολογιών , που η επιτροπώ δεν μπορεί να αποδε χ θεί , αφορό τροποποιώσεις που δεν είναι συναφείς με την πρόταση , που ενδύ χ εται να ύ χ ουν ανεπιθύμητες συνύπειες , και στις οποίες προτείνονται μύθοδοι δια χ είρισης που δεν αντιστοι χ ούν στη συνώθη πρακτικώ .
πρόγματι , είναι σωστό , υπόρ χ ει ώδη ανόγκη αλλό είναι και δικαιολογημύνο να προβληθεί το ευρωπαϊκό γεωργικό πρότυπο .
Ή δη , ο αγιος benoξt υπο χ ρύωνε τις μονα χ ύς του να καταναλώνουν σε κόθε γεύμα μια μικρώ ποσότητα κρασιού για να αφυπνιστεί το πνεύμα τους και να διευκολυνθεί η πύψη .
θεωρώ τούτο πραγματικό φρικτό , διότι αντιτίθεται στο γρόμμα της συνθώκης και ελπίζω ότι η ιδύα δεν θα πραγματοποιηθεί !
